{
  "noticias": [
    {
      "titulo": "Presupuesto 2022: fuerte malestar entre empresarios por un sorpresivo cambio con los impuestos",
      "imagen": "https://resizer.glanacion.com/resizer/DA6nkEEeSVnOulgGGP2ZjyzjG-g=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/XQ2NYWHB7VB6RNEXN6LJH24E6U.jpeg",
      "descripcion": "La UIA comenzó gestiones urgentes en el Congreso por un alza en Ganancias derivado de un cambio que pretende incluir el Gobierno en el ajuste por inflación",
      "contenido": "<h2><strong>“Carga confiscatoria”</strong></h2><p>Además, dicen en la entidad, tal cambio se daría en un contexto en el que la carga fiscal de las Ganancias a las Sociedades ya fue aumentada este año.&nbsp;<strong>“Generará una carga confiscatoria en el sector productivo por el mayor pago de impuesto</strong>&nbsp;a las ganancias que se traducirá como un incremento de alícuota”, contaron en la UIA.</p><p>“Todo el sector industrial sufrirá un perjuicio financiero por esta modificación, que impacta especialmente en aquellas empresas de capital intensivo que presentan activos monetarios expuestos al efecto de la inflación. Permitir que solo se aplique un tercio del impacto de la inflación para calcular el impuesto a las ganancias tiene un efecto similar a impedir este ajuste. Como se observa, el perjuicio financiero ocasionado al sector productivo es enorme, toda vez que tributará por ganancias que no son reales, pero cuyo ajuste se difiere a lo largo de tres ejercicios”, explicaron.</p><p>En la Unión Industrial definieron al cambio propuesto por el Gobierno como&nbsp;<strong>“un claro desincentivo a la inversión productiva”</strong>&nbsp;para generar incrementos recaudatorios de corto plazo que perjudicarán la economía.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Actualidad",
      "fecha": "2021-12-08",
      "id": 1
    },
    {
      "titulo": "Story Studio: Snapchat lanza su aplicación de edición de video independiente para teléfonos móviles",
      "imagen": "https://resizer.glanacion.com/resizer/pZ6m9Pj2KzLvT5-EVu2RKc5uu5Y=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/AVUOBEGXRFF3RIEYDMVCR3IRVE.jpg",
      "descripcion": "La herramienta, disponible para usuarios de iPhone, permite crear y producir contenidos profesionales desde un smartphone de forma independiente de la red social",
      "contenido": "<p>La red social&nbsp;<strong>Snapchat&nbsp;</strong>ha lanzado&nbsp;<strong>Story Studio</strong>, una aplicación para crear y editar contenidos profesionales para móviles en los propios smartphones, ya está disponible para usuarios de iOS.</p><p>Tal y como se puede ver en la&nbsp;<a href=\"https://apps.apple.com/us/app/story-studio/id1566585014\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\"><strong>App Store</strong></a>, los usuarios de dispositivos móviles de Apple se pueden descargar ya de forma gratuita la aplicación que la compañía anunció el pasado mes de mayo, cuando presentó la aplicación a través de un comunicado.</p><p>Se trata de una aplicación que&nbsp;<strong>funciona de forma independiente</strong>&nbsp;de Snapchat y está destinada a ser una&nbsp;<strong>herramienta de edición avanzada</strong>, con la que se pueden retocar tanto fotos como videos para obtener&nbsp;<a href=\"https://creators.snap.com/es/learn-be-creative-story-studio\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\">resultados de calidad alta</a>.</p><p><strong>Story Studio</strong>&nbsp;permite realizar videos en formato vertical más “avanzados y atractivos”, según señaló la compañía en dicho comunicado, pudiendo editarlos en el propio ‘smartphone’.</p><p>Además de los habituales&nbsp;<strong>recortes en la duración</strong>&nbsp;de estos archivos, la aplicación permite usar&nbsp;<strong>transiciones</strong>,&nbsp;<strong>stickers&nbsp;</strong>o&nbsp;<strong>títulos</strong>, así como incluir&nbsp;<strong>canciones, clips de audio y lentes o filtros</strong>.</p><p>Estas creaciones&nbsp;<strong>se pueden guardar en los dispositivos</strong>&nbsp;o&nbsp;<strong>publicar en esta red social</strong>. Es posible hacerlo a través de las Historias o en Spotlight de Snapchat, el servicio de lanzado en mayo que reúne las publicaciones más destacadas de la comunidad y las personaliza para cada usuario según sus preferencias.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Tecnología",
      "fecha": "2021-12-01",
      "id": 3
    },
    {
      "titulo": "El Kun Agüero podría estar presente en el Mundial de Qatar 2022 pese a su retiro",
      "imagen": "https://soydelrojo.com/wp-content/uploads/2020/09/kun-aguero-argentina.jpg",
      "descripcion": "En la AFA evalúan contar con la presencia del delantero. Después del anuncio de su retiro, miles de hinchas habían pedido que viajara.",
      "contenido": "<p>El anuncio a la distancia retumbó en&nbsp;<strong>Independiente</strong>. Se retiró&nbsp;<strong>Sergio Agüero</strong>. Es cierto que el transcurso de los años fue apagando la ansiedad, a medida que se sucedían las renovaciones contractuales en Europa. Cada vez se veía más difícil. Pero por Avellaneda aún se guardaba la mínima esperanza de que el Kun volviera al club de sus amores.</p><p>No podrá ser. Un problema cardíaco obligó a la despedida de&nbsp;<strong>Agüero</strong>,<a href=\"https://www.lanacion.com.ar/deportes/futbol/kun-aguero-retiro-del-futbol-nid15122021/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\">&nbsp;que este miércoles hizo el anuncio oficial de su despedida del deporte de alto rendimiento.&nbsp;</a>Pero el Rojo estuvo en su recuerdo durante su anuncio del adiós de la actividad. “¿Mis mejores momentos? Un gol muy lindo que hice en Independiente. Fue contra Racing. No tengo nada en contra de Racing, pero cuando tenía 17 años fue el primer gol más lindo que tuve”.</p>",
      "autor": "Esteban Marquez",
      "categoria": "Deportes",
      "fecha": "2021-12-17",
      "id": 4
    },
    {
      "titulo": "El Banco Central lleva tres ruedas sin vender reservas",
      "imagen": "https://resizer.glanacion.com/resizer/x5g3YkTwxosIvndV8oW9oiqmhn8=/879x586/smart/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/53CFAKSC7JHY7N5D7HI5HZNJLU.JPG",
      "descripcion": "Una brusca disminución en el volumen operado, al volver a demorarse autorizaciones de compra, creó las condiciones para que recompre pequeños saldos, ahora que sus tenencias líquidas vuelven a estar en zona crítica",
      "contenido": "<p><span style=\"color: rgb(51, 51, 51);\"> Con la derrota se le escapó también la mayoría en la Cámara de Senadores. Juntos por el Cambio se impuso en más distritos de los que preveía. Y dos representantes de la derecha liberal,&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Javier Milei y José Luis Espert</strong><span style=\"color: rgb(51, 51, 51);\">, se incorporaron a la Cámara de Diputados. Superadas las campañas y las urnas, la política regresa a la normalidad. O, para estar a la moda, a</span><strong style=\"color: rgb(51, 51, 51);\">&nbsp;una “nueva normalidad”</strong><span style=\"color: rgb(51, 51, 51);\">. La ocasión la ofrece nada menos que el tratamiento del presupuesto nacional.&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">La oposición parecía estar envuelta en llamas por las chapucerías del proyecto enviado por Alberto Fernández y defendido por Martín Guzmán</strong><span style=\"color: rgb(51, 51, 51);\">. Pero, más allá de esa santa indignación, había un consenso básico: la mayor parte de los rivales del Gobierno daría&nbsp;</span><em style=\"color: rgb(51, 51, 51);\">quorum&nbsp;</em><span style=\"color: rgb(51, 51, 51);\">para que el texto se trate. Y se apruebe. Ese pacto se enfrentó a dificultades porque quedó expuesto. En principio, por la negativa a facilitar el comienzo de la sesión de&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Ricardo López Murphy</strong><span style=\"color: rgb(51, 51, 51);\">. A esa posición se sumó ayer el interbloque Federal, que integran&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Graciela Camaño, Alejandro Rodríguez, Florencio Randazzo</strong><span style=\"color: rgb(51, 51, 51);\">, los diputados cordobeses que responden a</span><strong style=\"color: rgb(51, 51, 51);\">&nbsp;Juan Schiaretti&nbsp;</strong><span style=\"color: rgb(51, 51, 51);\">y al intendente Martín Llaryora, y el Partido Socialista. Apareció, a última hora, la fractura radical: los doce legisladores que se separaron detrás de Emiliano Yacobitti y Rodrigo De Loredo presentaron un proyecto propio.&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Al Poder Ejecutivo y a Sergio Massa se le complicó la estrategia inicial: seducir a los gobernadores radicales y forzar a Juntos por el Cambio a abstenerse o, en algún caso, acompañar. Las alteraciones que produjeron las elecciones han modificado los alineamientos parlamentarios. Hoy se asistirá al ensayo general de una operación más desafiante: se empezará a poner a prueba la viabilidad que tenga en el Congreso un eventual acuerdo con el Fondo Monetario Internacional</strong><span style=\"color: rgb(51, 51, 51);\">.</span></p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Economía",
      "fecha": "2021-12-22",
      "id": 6
    },
    {
      "titulo": "Salud: los profesionales de enfermería representan en América el 56% de los trabajadores en salud",
      "imagen": "https://resizer.glanacion.com/resizer/USGb9bWsokHsF0TvNV6EWheODtE=/879x586/filters:quality(80)/cloudfront-us-east-1.images.arcpublishing.com/lanacionar/JBN6B2WVEFGW5PRVHUEOGBMIWY.jpg",
      "descripcion": "Los profesionales de enfermería representan en América el 56% de la fuerza laboral total de salud, constituida además por médicos, dentistas, farmacéuticos y parteras. La formación permanente resulta clave para acompañar a la columna vertebral del sistema de salud.",
      "contenido": "<p>De acuerdo con la Organización Mundial de la Salud,&nbsp;<strong>los profesionales de enfermería representan en América el 56% de la fuerza laboral total de salud</strong>, constituida además por médicos, dentistas, farmacéuticos y parteras. La formación permanente resulta clave para acompañar a la columna vertebral del sistema de salud.</p><p>La capacitación virtual, lejos de ser un recurso temporal como consecuencia de la pandemia, logró instalarse como una variante que permite superar las distancias físicas y ampliar los alcances de formación.</p><p>“<em>Extender el acceso a los programas de capacitación a través de la virtualidad fue muy relevante, porque así se logró llegar a la ruralidad, por ejemplo, donde los profesionales de enfermería enfrentan una situación de mucha distancia y dificultades para acceder a cursos de actualización, justamente por estar alejada de las ciudades</em>”, explica&nbsp;<strong>Gretel Rabhansl de Desmery</strong>, directora de Posgrados de la Escuela de Enfermería de la&nbsp;<strong>Universidad Austral</strong>.</p><blockquote class=\"ql-align-center\"><strong>Los profesionales de enfermería representan en América el 56% de la fuerza laboral total de salud, constituida además por médicos, dentistas, farmacéuticos y parteras. La formación permanente resulta clave para acompañar a la columna vertebral del sistema de salud.</strong></blockquote><p>La casa de estudios lleva adelante junto a&nbsp;<strong>Pan American Energy (PAE)</strong>, compañía global de energía líder en Argentina y la región,&nbsp;<strong>el Programa de Educación Permanente en Salud para los Servicios de Enfermería</strong>, que tuvo su puntapié inicial hace casi diez años en las provincias del Neuquén y Salta, para luego extenderse a Chubut y Buenos Aires. Desde entonces, ya ha capacitado a más de 2.000 enfermeros a nivel nacional, brindando más de 300 horas de capacitación anual en 6 áreas de cuidados de enfermería.</p><p>Su principal objetivo es contribuir a la mejora continua de los servicios de salud y cuidados seguros para los pacientes. Mediante planes de formación, el personal adquiere conocimientos, habilidades y aptitudes que les permiten reconocer los riesgos latentes en su realidad profesional, aplicar mejoras concretas y desarrollar prácticas que hagan más segura la atención en salud. “<em>El personal de enfermería tiene un rol clave en el sistema de salud ya que conoce la comunidad en la que trabaja, y por eso nos propusimos diseñar un programa para empoderarlo en su rol</em>”, señala&nbsp;<strong>Agustina Zenarruza</strong>, Gerente de Sustentabilidad de PAE.</p><p>En sintonía con las recomendaciones de la Organización Mundial de la Salud, el programa de capacitación tiene en cuenta tres ejes primordiales: “<em>la&nbsp;</em><strong><em>educación</em></strong><em>, porque necesitamos gente especializada ya que la complejidad es muy alta. También es muy importante todo lo concerniente al&nbsp;</em><strong><em>empleo,</em></strong><em>&nbsp;las condiciones de trabajo y el número de enfermeras y enfermeros cada 100 mil habitantes, dada la escasez y la mala distribución. Y el&nbsp;</em><strong><em>liderazgo</em></strong><em>&nbsp;para la conformación de los equipos, porque hoy en salud no se concibe que trabajemos de manera aislada, y es importante desarrollar habilidades blandas</em>”, indica Rabhansl de Desmery.</p><p>Este año, además de la actualización en atención del paciente con Covid-19, se abarcaron temáticas como: cuidado del paciente oncológico, estrategias para la gestión y liderazgo en enfermería, cuidados integrales de heridas, ostomías y quemaduras y capacitación en atención del paciente crítico.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Salud",
      "fecha": "2021-12-15",
      "id": 7
    },
    {
      "titulo": "Fórmula 1. El deporte que le da a los fanáticos lo que los fanáticos piden.",
      "imagen": "https://images.pexels.com/photos/2712852/pexels-photo-2712852.jpeg?auto=compress",
      "descripcion": "“Uno de los problemas del tenis es que estuvo muchos años preguntándoles a Federer y Nadal qué cambios había que hacer en el deporte.\"",
      "contenido": "<p>Otro dato apunta a la masiva presencia de espectadores en el último GP de Austin, que además fue señalado como el primer gran acontecimiento deportivo con público tras la pandemia:&nbsp;<strong>400.000 asistentes durante todo el fin de semana</strong>. Consultado sobre si eso correspondía al “efecto Netflix” en el interés de los norteamericanos por la F1, Bobby Epstein, jefe del Circuito de las Américas, fue concluyente: “Netflix le tiró alcohol a un fuego que ya estaba ardiendo”.</p><p>De nuevo en las pistas, a la hora de analizar los “atributos de marca” que tiene la Fórmula 1 cómo producto, los fanáticos consultados, en su mayoría, la definieron con estos cinco términos:&nbsp;<strong>emocionante, tecnológica, costosa, competitiva y entretenida.</strong>&nbsp;Estas valoraciones son superiores en un 50 por ciento con respecto a 2017. Decíamos que esto no es tenis, pero la F1 tiene su propio Grand Slam: Monza, Spa, Silverstone y Mónaco son los cuatro grandes premios que se mantienen vigentes para todos los tipos de fanáticos y considerados “intocables” dentro del calendario.</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/pTF_8G0CWao?feature=oembed\" height=\"315\" width=\"560\"></iframe><p><br></p><p>Un pronóstico orientado hacia el&nbsp;<strong>“fan del futuro”</strong>&nbsp;ofrece datos alentadores para la F1: el 90 por ciento de la audiencia encuestada prefiere la carrera en vivo y la mira de forma completa<strong>&nbsp;y en el segmento entre los 16 y los 34 años,</strong>&nbsp;la tasa de retención llega al 88 por ciento. De un modo contraintuitivo a lo que sucede con otros consumos deportivos, apenas el 2.5 por ciento de ese demográfico se inclina por cualquier tipo de highlight. La fortaleza de la Fórmula 1 está en la experiencia en vivo y en tiempo real.</p><p><strong>Twitter es la principal red social a la que recurren con el 40 por ciento de los encuestados,</strong>&nbsp;mientras que Instagram crece: pasó del 17 por ciento en 2017 al 37 por ciento en 2021.</p><p><strong>Max Verstappen fue elegido como el piloto más popular</strong>&nbsp;y McLaren como el equipo con mayor cantidad de seguidores. La encuesta también ofrece como conclusión que el fanático de la F1 no es tribal: no se cierra a un solo favoritismo.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Deportes",
      "fecha": "2021-12-13",
      "id": 10
    },
    {
      "titulo": "Del amor al odio  Las historias de grandes amigos en el cine que fueron enemigos",
      "imagen": "https://images.pexels.com/photos/5688653/pexels-photo-5688653.jpeg?auto=compress",
      "descripcion": "Desde Angelina Jolie que le reclamó a Johnny Deep que se bañe a la enemistad entre Sarah Jessica Parker y Kim Cattrall.",
      "contenido": "<p>Del amor al odio</p><h1>Las historias de grandes amigos en el cine que fueron enemigos en la vida real</h1><h2>Desde Angelina Jolie que le reclamó a Johnny Deep que se bañe a la enemistad entre Sarah Jessica Parker y Kim Cattrall.</h2><p><span style=\"background-color: rgb(239, 239, 239);\"><img src=\"https://www.clarin.com/img/2021/12/15/angelina-jolie-y-johnny-depp___OD8Ldy2c8_340x340__1.jpg\" alt=\"Las historias de grandes amigos en el cine que fueron enemigos en la vida real\"></span></p><p>Angelina Jolie y Johnny Depp. Se sacaron chispas durante el rodaje de The Tourist. Foto/archivo</p><p><br></p><p><span style=\"color: rgb(25, 25, 25);\">En la historia del&nbsp;</span><a href=\"https://www.clarin.com/tema/cine.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">cine</a><span style=\"color: rgb(25, 25, 25);\">&nbsp;y de&nbsp;</span><a href=\"https://www.clarin.com/tema/academia-de-hollywood.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">Hollywood</a><span style=\"color: rgb(25, 25, 25);\">&nbsp;se formaron grandes parejas que protagonizaron películas y permanecen, por su química&nbsp;o por sus excelentes interpretaciones, en la memoria de varias generaciones de espectadores.</span></p><p><span class=\"ql-cursor\">﻿</span>Sin embargo, las duplas memorables en la pantalla no siempre se han correspondido a la relación que las estrellas logran establecer en la vida real.</p><p>Aquí un repaso por&nbsp;las duplas que mejor funcionaron en series y películas, pero que se llevaron realmente mal personalmente.</p><h2><a href=\"https://www.clarin.com/tema/johnny-depp.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: inherit;\">Johnny Deep&nbsp;</a>y&nbsp;<a href=\"https://www.clarin.com/tema/angelina-jolie.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: inherit;\">Angelina Jolie</a></h2><p><img src=\"https://www.clarin.com/img/2010/12/07/angelina-jolie-johnny-depp-durante___H1muPkpKEl_720x0.jpg\" alt=\"Angelina Jolie Johnny Depp. Durante la presentación de&quot; The Tourist&quot;. Foto/AP\"></p><p>Angelina Jolie Johnny Depp. Durante la presentación de\" The Tourist\". Foto/AP</p><p>Son dos nombres enormes en<a href=\"https://www.clarin.com/tema/hollywood.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">&nbsp;Hollywood</a>, conocidos por las innumerables películas que han protagonizado&nbsp;y sus diversas relaciones marcadas por el escándalo. Sobre todo en el caso de Johnny Deep.</p><p>El público&nbsp;ha quedado fascinada con la pareja y se pregunta si alguna vez tuvieron una aventura. Ambos actores han insinuado algún tipo de relación, aunque nunca la han hecho pública como otras parejas de famosos.</p><p>Sin embargo,&nbsp;<a href=\"https://www.clarin.com/tema/angelina-jolie.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">Angelina Jolie</a>&nbsp;y<a href=\"https://www.clarin.com/tema/johnny-depp.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">&nbsp;Johnny Depp</a>&nbsp;durante el rodaje de \"The tourist\", estrenada en 2010, la pasaron fatal. La actriz estaba harta del actor que atravesada una de sus recaídas&nbsp;en las&nbsp;adicciones.</p><p>El medio especializado&nbsp;In Touch, aseguró que Jolie estaba \"decepcionada porque Johnny Deep&nbsp;no se puso en forma para su personaje&nbsp;y se negó a cortarse el pelo y&nbsp;higienizarse como era debido\".</p><p>La respuesta de Deep fue contudente:&nbsp;se encerró en el camarín y sólo salía cuando lo llamaban para grabar las escenas pautadas para cada jornada de rodaje.</p><h2>Patrick Swayze y Jennifer Grey</h2><p><img src=\"https://www.clarin.com/img/2019/08/16/patrick-swayze-y-jennider-grey___K1jHWlsKP_720x0__1.jpg\" alt=\"Patrick Swayze y Jennider Grey. Una relación difícil a pesar del éxito de &quot;Dirty Dancing&quot;.\"></p><p>Patrick Swayze y Jennider Grey. Una relación difícil a pesar del éxito de \"Dirty Dancing\".</p><p>Ambos lograron fama por ser los protagonistas de una película que se volvió un ícono de la década del ochenta:&nbsp;Dirty Dancing. Aunque Patrick Swayze y Jennifer Grey parecían encarnar la pareja ideal,&nbsp;no se llevaban para nada bien fuera del set de filmación.</p><p>Antes de protagonizar&nbsp;Dirty Dancing, Swayze y Grey trabajaron juntos en la película de acción \"Amanecer Rojo\". Allí habría empezado la enemistad entre los dos.</p><p>El filme seguía&nbsp;a un grupo de adolescentes que forman un ejército de guerrilla cuando estalla la&nbsp;Tercera Guerra Mundial&nbsp;en los<a href=\"https://www.clarin.com/tema/estados-unidos.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(216, 0, 38);\">&nbsp;Estados Unidos</a>.</p><p>Antes del rodaje, el reparto tuvo que participar en ocho semanas de entrenamiento militar para meterse en los personajes. Según varios testimonios, en esos días de preparación,&nbsp;Swayze fue un líder demasiado áspero y generó fricciones en su grupo.&nbsp;</p><p>Al parecer, el actor&nbsp;entró tanto en el rigor que debía ejercer su personaje que&nbsp;le dio órdenes a todos, especialmente a Jennifer Grey. Ella la pasó muy mal y se lo hizo saber a la producción.&nbsp;</p><p><img src=\"https://www.clarin.com/img/2021/09/22/patrick-swayze-discutio-fuerte-en___QC8CNNHUP_720x0__1.jpg\" alt=\"Patrick Swayze discutió fuerte en &quot;Amanecer Rojo&quot; con Jennifer Grey. Foto/EFE\"></p><p>Patrick Swayze discutió fuerte en \"Amanecer Rojo\" con Jennifer Grey. Foto/EFE</p><p><br></p><p>Pasó el tiempo y cuando fue convocada para&nbsp;Dirty Dancing,&nbsp;la actriz dudó mucho en aceptarlo porque volvería a trabajar con Patrick Swayze, a quien no quería ver más.&nbsp;&nbsp;</p><p>También varios periodistas especializados de la época mencionaron&nbsp;que el actor estuvo a punto de rechazar el papel de Johnny cuando supo que estaba Grey en el rol de Baby.</p><p>Finalmente los protagonistas de&nbsp;Dirty Dancing&nbsp;se reunieron y charlaron para conciliar las diferencias. Todo indica que no les fue bien porque, a pesar del intento,&nbsp;los dos no veían la hora de que termine el rodaje para poder alejarse uno de la otra&nbsp;y seguir sus carreras bien lejos.&nbsp;</p>",
      "autor": "Juan Alaniz",
      "categoria": "Espectáculos",
      "fecha": "2021-12-08",
      "id": 11
    },
    {
      "titulo": "Chubut  Tras la promulgación de la ley de minería hubo más incidentes en Rawson:",
      "imagen": "https://images.pexels.com/photos/2833366/pexels-photo-2833366.png?auto=compress&",
      "descripcion": "Los ambientalistas que se oponen al proyecto que amplía las zonas de explotación se manifestaron en toda la provincia. Hubo violentos enfrentamientos ",
      "contenido": "<h2>Los ambientalistas que se oponen al proyecto que amplía las zonas de explotación se manifestaron en toda la provincia. Hubo violentos enfrentamientos con la Policía, que reprimió con gases y balas de goma.</h2><p>Allí manifestantes&nbsp;prendieron fuego la Casa de Gobierno, oficinas de la Procuración, árboles de la plaza central de la ciudad y un patrullero. Tuvieron que trabajar varias dotaciones de bomberos para controlar las llamas.</p><p>Los nuevos incidentes comenzaron cerca de las 20, cuando un grupo de manifestantes empezó a tirar piedras en los alrededores de la plaza principal, en una zona que quedó vallada.</p><p>La Policía&nbsp;respondió con gases lacrimógenos, en el marco de corridas y explosiones. No se informó oficialmente si hubo detenidos.</p><p><br></p><p><br></p><p><span style=\"color: inherit;\">Play Video</span></p><p><strong>Video: fuego en la Casa de Gobierno en Rawson Chubut</strong></p><p>En simultáneo, en Buenos Aires, frente al Congreso de la Nación, un grupo de militantes de movimientos sociales se manifestaron en contra de la ley promulgada este jueves en Chubut.</p><p>Es la segunda jornada caliente en Rawson. La noche del miércoles la movilización terminó con serios incidentes.</p><p>Los manifestantes&nbsp;denunciaron una represión brutal por parte de las fuerzas de seguridad. En la otra vereda, el jefe de la Policía del Chubut, Víctor Acosta, dijo a&nbsp;Clarín&nbsp;que \"no hubo excesos\" en el accionar de los agentes.</p><p>Sin embargo, en las redes sociales, se hicieron virales los videos que muestran a efectivos de la infantería ingresando a una pizzería y saca por la fuerza a los clientes arrojando gases en el interior del local.</p><p><br></p><p><br></p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Actualidad",
      "fecha": "2021-12-17",
      "id": 12
    },
    {
      "titulo": "Pfizer y BioNTech dijeron que su vacuna es \"eficaz\" contra Ómicron luego de tres",
      "imagen": "https://cdnuploads.aa.com.tr/uploads/Contents/2021/10/21/thumbs_b_c_7e8a67473d30a07c47703c1eb0a82e09.jpg?v=181635",
      "descripcion": "\"Probablemente, no queda suficientemente neutralizada después de dos dosis\", comunicó BioNTech sobre la nueva variante.",
      "contenido": "<p>Los laboratorios Pfizer/BioNTech aclararon hoy que su vacuna contra el coronavirus es \"eficaz\" ante la variante Ómicron después de \"tres dosis\".\"La vacuna sigue siendo eficaz contra el coronavirus, incluyendo la variante Ómicron si se han administrado tres dosis\", informó BioNTech en un comunicado.</p><p>Sin embargo, aclaró que \"probablemente no queda suficientemente neutralizada (la nueva variante) después de dos dosis\".BioNTech señaló que prevé preparar una vacuna más adaptada a esta variante de la covid-19 \"hacia marzo\", consignó Télam con base en información de la agencia de noticias AFP.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Actualidad",
      "fecha": "2021-12-08",
      "id": 13
    },
    {
      "titulo": "Premios Globo de Oro 2022: dónde y cómo ver las películas nominadas",
      "imagen": "https://cdn.pixabay.com/photo/2013/02/09/01/31/charlize-theron-79562_960_720.jpg",
      "descripcion": "Mientras que muchos de los films que compiten el próximo 9 de enero en las categorías más importantes están exhibidos en cines o forman parte del catálogo",
      "contenido": "<p>Falta menos de un mes para que se lleve a cabo&nbsp;<a href=\"https://www.lanacion.com.ar/espectaculos/cine/premios-globo-de-oro-2022-todos-los-nominados-de-una-edicion-con-muchas-dudas-e-incertidumbres-nid13122021/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\">la ceremonia de entrega de los Globo de Oro,&nbsp;</a>el primer sondeo de cara a los Premios Oscar 2022. Muchas de las películas distinguidas por la Asociación de Prensa Extranjera en Hollywood terminan siendo grandes candidatas al máximo reconocimiento entregado por la Academia, por lo que resulta especialmente interesante adelantarse y comenzar a ver los potenciales candidatos. Desde una historia autobiográfica que narra las peripecias de un niño en medio de una Belfast<em>&nbsp;</em>en llamas a la remake de clásicos como<em>&nbsp;Duna</em>&nbsp;o<em>&nbsp;Cyrano,</em>&nbsp;pasando por la historia de dos hermanos y un rancho en<em>&nbsp;El poder del perro,</em>&nbsp;el celebrado western de la reconocida realizadora Jane Campion.</p><p>Si bien en la Argentina algunas de las candidatas se irán estrenando a partir de enero, varias de las películas nominadas para esta entrega están disponibles en diversas plataformas de streaming. La ceremonia de entrega de la&nbsp;<strong>79ª&nbsp;</strong>edición de los premios se celebrará el próximo 9 de enero.<strong>&nbsp;</strong>Tras un 2021 que algunos describen como el peor año en la historia de los&nbsp;<a href=\"https://www.espinof.com/categoria/globos-de-oro\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\">Globos de Oro</a>&nbsp;por una serie de escándalos relacionados con prácticas poco éticas dentro de la asociación que los organiza,&nbsp;<a href=\"https://www.lanacion.com.ar/agencias/ante-indignacion-nbc-no-transmitira-globos-de-oro-de-2022-nid10052021/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\">NBC se negó a transmitir la ceremonia este 2022</a>. Al momento se desconoce cómo será y si será televisada o no la entrega.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Espectáculos",
      "fecha": "2021-12-15",
      "id": 14
    },
    {
      "titulo": "¿Cómo optimizar el tiempo para mejorar la productividad?",
      "imagen": "https://img.lagaceta.com.ar/fotos/notas/2021/02/10/home-office-cansancio-ansiedad-se-combinan-medio-pandemia-880036-093655.jpg",
      "descripcion": "Muchas veces sentimos que el tiempo pasa volando.",
      "contenido": "<p>En algún momento de nuestra vida necesitamos optimizar el tiempo para ser&nbsp;eficiente y así poder realizar cada una de las cosas que tenemos planificada.&nbsp;</p><p>La falta de tiempo nos puede traer como consecuencia intranquilidad y en algunos casos angustia la cual no nos deja desconectarnos del trabajo en el horario de descanso, por ejemplo.&nbsp;</p><p>En la edición de hoy de Positivamente, hablamos con Florencia Becerra y nos dejó algunos concejos para manejar nuestro tiempo.&nbsp;</p>",
      "autor": "Andy Garcia",
      "categoria": "Actualidad",
      "fecha": "2021-12-08",
      "id": 15
    },
    {
      "titulo": "Convoca a 900 empleados a la misma reunión por Zoom y los despide a todos",
      "imagen": "https://i.blogs.es/068b5c/1366_2000-38-/1366_2000.jpg",
      "descripcion": "En apenas un minuto, el CEO de esta empresa echó al 15% de su plantilla",
      "contenido": "<p>El CEO de la fintech estadounidense Better.com, Vishal Garg, organizó el pasado miércoles una reunión por Zoom a la que estaban invitados 900 empleados. Un número inusualmente alto de participantes para encuentros de esta naturaleza que, desgraciadamente para los convocados, no fue lo más raro que iba a tener esa videollamada, ya que en esa misma comunicación a distancia el dirigente de la compañía&nbsp;les informó de que todos los que habían sido invitados a la vidoconferencia estaban despedidos, según&nbsp;<a href=\"https://www.bbc.com/mundo/noticias-59536786\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(55, 135, 8);\">la BBC</a>.</p><p><span style=\"color: rgb(51, 51, 51);\">Así, de una tacada y en apenas un minuto de videollamada, Garg despidió al 15% de la plantilla de su empresa de&nbsp;una de las formas más frías y con menos tacto que cabe imaginar. De hecho, apenas se conoció la noticia se desató una ola de indignación contra la empresa en Estados Unidos, que fue tachada por muchos como poco ética y muy dura.</span></p><p>No es la primera vez que Better.com protagoniza una noticia de esta naturaleza. En 2020 Forbes&nbsp;<a href=\"https://www.forbes.com/sites/davidjeans/2020/11/20/mortgages-fraud-claims-and-dumb-dolphins-a-tangled-past-haunts-bettercom-ceo-vishal-garg/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(55, 135, 8);\">informaba</a>&nbsp;del peculiar estilo de liderazgo de Garg, quien lleva bastante tiempo&nbsp;enviando mensajes ofensivos a sus empleados, en los que les acusaba de ser muy lentos, incapaces de hacer su trabajo o les decía que le estaban avergonzando.</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.tiktok.com/embed/v2/7037405156564176174?lang=es-ES\"></iframe><blockquote><br></blockquote><p>Peculiaridades que no tuvieron su último capítulo el pasado miércoles con el despido masivo, ya que, no contento con eso, Garg se despachó a gusto en una publicación en el foro profesional Blind poco después de la videollamada, en la que afirmaba que los empleados despedidos&nbsp;robaban a sus colegas y a los clientes de Better.com por ser improductivos, y les acusaba de trabajar sólo dos horas al día.</p><p>Aunque las publicaciones en esta plataforma son anónimas, el propio Garg confirmó a la revista Fortune&nbsp;<a href=\"https://fortune.com/2021/12/03/better-com-ceo-attacks-laid-off-employees-blind-message-board/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(55, 135, 8);\">en una entrevista</a>&nbsp;que era su autor. También explicó que él y su equipo de administración&nbsp;llevaban varias semanas analizando los datos de productividad de toda la plantilla, y llegaron a la conclusión de que los 900 despedidos tenían altas tasas de llamadas telefónicas perdidas, un número de llamadas entrantes y salientes bajos o llegaban tarde de forma habitual a las reuniones.</p><p>Estuviese o no justificado el despido, algunos de los trabajadores consultados por Fortune explicaron a la revista estadounidense que el problema también estaba en la forma en la que se había dirigido a ellos. Más allá de hacerlo de forma grupal a través de una pantalla, varios exempleados señalan que&nbsp;su tono fue extremadamente duro y amenazante, y que dijo textualmente que el próximo año iba a tener lugar un baño de sangre, en referencia a que planeaba más despidos</p><p><br></p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Tecnología",
      "fecha": "2021-12-07",
      "id": 16
    },
    {
      "titulo": "Nominan al canciller mexicano Marcelo Ebrard como \"persona del año\".",
      "imagen": "https://cdni.rt.com/actualidad/public_images/2021.11/article/619c9c1f59bf5b52fc6b3392.jpg",
      "descripcion": " Por su demanda contra fabricantes de armas en EE.UU. El Gobierno mexicano señala a 11 empresas estadounidenses de promover prácticas comerciales que facilitan el tráfico de armas.",
      "contenido": "<p>El canciller de México, Marcelo Ebrard, fue nominado al reconocimiento como \"persona del año\" de la&nbsp;Asociación de Control de Armas de EE.UU., premio que otorga esta organización anualmente.</p><p>De acuerdo con el&nbsp;<a href=\"https://www.armscontrol.org/pressroom/2021-12/2021-arms-control-persons-year-nominees-announced\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">boletín de prensa</a>&nbsp;publicado por la&nbsp;organización, que se identifica como independiente y no gubernamental, la nominación de Ebrard para este premio, que se extiende al Gobierno de México, es por la&nbsp;\"<a href=\"https://actualidad.rt.com/actualidad/399824-mexico-presentara-demanda-empresas-estados-unidos\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">demanda</a>&nbsp;en contra de los fabricantes y distribuidores de armas de EE.UU.\", que presentó en la Corte Federal del Distrito de Massachusetts.</p><p>De acuerdo con la asociación, con la demanda, se \"<strong>adopta un enfoque novedoso</strong>&nbsp;para combatir el tráfico ilícito de armas\".&nbsp;Ese recurso&nbsp;fue interpuesto&nbsp;contra 11 empresas estadounidenses&nbsp;a las que el Gobierno de México señala de promover&nbsp;prácticas comerciales, \"negligentes e ilícitas\", que facilitan el tráfico ilegal de armamento y alimentan la violencia.</p><p>La denuncia&nbsp;alega que varios fabricantes y mayoristas importantes \"diseñan, comercializan, distribuyen y venden armas de una manera que saben que&nbsp;<strong>habitualmente arman a los cárteles de la droga en México</strong>\", lo que contribuiría con la disminución de la esperanza de vida en el país latinoamericano. Además, esas compañías venden&nbsp;alrededor de 340.000 de un estimado de medio millón de armas que, según su vecino, fluyen ilegalmente cada año desde \"Massachusetts y otros estados de EE.UU. hacia los delincuentes al sur de la frontera\".</p>",
      "autor": "Esteban Marquez",
      "categoria": "Actualidad",
      "fecha": "2021-12-09",
      "id": 17
    },
    {
      "titulo": "El príncipe Enrique anima a la gente a dejar sus trabajos si no les reportan felicidad.",
      "imagen": "https://cdni.rt.com/actualidad/public_images/2021.12/article/61b0e82859bf5b6ab40b5dd8.JPG",
      "descripcion": "El duque de Sussex cree que la gente tiene que rechazar un trabajo que daña a su salud mental.",
      "contenido": "<p>En una&nbsp;<a href=\"https://www.fastcompany.com/90702784/prince-harry-says-quitting-can-be-good-for-your-mental-health?partner=rss&amp;utm_source=rss&amp;utm_medium=feed&amp;utm_campaign=rss+fastcompany&amp;utm_content=rss\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">entrevista</a>&nbsp;con la revista Fast Company, el príncipe Enrique ha defendido que la gente deje su trabajo si no les reporta felicidad para proteger su salud mental, unas palabras que han provocado una encendida respuesta en la Red.</p><p>El duque de Sussex piensa que la pandemia ha afectado a la salud mental de una parte importante de la población. \"Muchas personas de todo el mundo han estado atrapadas en trabajos que no les proporcionaban alegría y ahora están poniendo su salud mental y su felicidad en primer lugar\", dijo el príncipe.</p><p>Sin embargo, los usuarios de Twitter reaccionaron de forma crítica a&nbsp;las palabras del duque.&nbsp;</p><p>\"Es fácil decirlo cuando tienes millones en el banco gracias a tu papá y la familia\",&nbsp;<a href=\"https://twitter.com/HAL_Mk9001/status/1467857239767670792?s=20\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">escribió</a>&nbsp;un usuario.</p><p>Otra tuitera&nbsp;<a href=\"https://twitter.com/irish61j/status/1467870415510986757?s=20\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">comentó</a>: \"Definitivamente E. no vive en el mundo real de las personas reales que no pueden dejar su trabajo. Al final no tenemos un fideicomiso enorme. Tiene que repensar eso\".</p><p>En la entrevista Enrique también&nbsp;habló sobre&nbsp;la 'startup' a la que se ha unido este año. Después de dejar su puesto como el miembro de la familia real, el duque de Sussex asumió el&nbsp;cargo del director de impacto de BetterUp, una empresa&nbsp;que proporciona 'coaching' y servicios de salud mental&nbsp;a empresas y personas.</p><p>Según Alexi Robichaux, el&nbsp;director ejecutivo&nbsp;y fundador de BetterUp, el príncipe aporta una contribución importante a la empresa. A principios de&nbsp;este año, el duque de Sussex admitió que él mismo había&nbsp;utilizado la aplicación de BetterUp.</p><p><br></p><p><img src=\"https://i.ytimg.com/vi/6aqYGfGCurs/sddefault.jpg\"></p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Actualidad",
      "fecha": "2021-12-10",
      "id": 18
    },
    {
      "titulo": "Adele, BTS y Lil Nas X triunfaron en los People’s Choice Awards",
      "imagen": "https://cdn.elnacional.com/wp-content/uploads/2021/12/Todos-los-miembros-de-BTS-lanzan-cuentas-personales-de-Instagram-1-696x442.jpg",
      "descripcion": "La ceremonia, que se celebró el martes en el Barker Hanger de Santa Mónica, California, el público premió lo mejor de la televisión, cultura pop, películas y la música de este año",
      "contenido": "<p><span style=\"color: rgb(0, 0, 0);\">La noche del martes se celebraron los People’s Choice Awards 2021, que se realizó en el Barker Hanger de Santa Mónica, California. El evento premió a lo mejor de la televisión, cultura pop, películas y música del año que termina.</span></p><p>Entre los ganadores de la gala destacaron Adele como Artista Femenina, BTS como Grupo del año, y Lil Nas X como Artista Masculino.</p><p>La cantante británica no pudo estar presente en la ceremonia, pero envió un video para agradecer el apoyo a sus seguidores. «Muchas gracias People’s Choice Awards. Esto es asombroso. Gracias por el apoyo a los fans, lo aprecio mucho. Felices fiestas y espero que nos veamos pronto».</p><p>Esta es la tercera vez que la banda de K-pop se lleva el galardón como Grupo del Año, previamente lo habían obtenido en 2018 y 2020. BTS también ganó en las categorías de Video Musical y Canción del Año.</p><p><span style=\"color: rgb(0, 0, 0);\">Esta es la primera vez que Lil Nas X gana un People’s Choice Awards. El anuncio de su triunfo como Artista Masculino del Año se dio a través de la página web oficial del evento y no durante la transmisión en vivo.</span></p><p>Los fanáticos pudieron apoyar -mediante votación online- a sus artistas favoritos en las 40 categorías hasta el pasado 17 de noviembre.</p><p>Entre las principales nominaciones se encontraban las estrellas de cine&nbsp;<a href=\"https://www.imdb.com/name/nm6073955/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: transparent; color: rgb(0, 22, 137);\">Florence Pugh</a>, Eddie Murphy y Emma Stone. Latinoamérica también tuvo un lugar importante en la premiación gracias a las nominaciones de Kunno, Calle y Poché, Sebastián Villalobos, Santi Maratea, Daniela Nicolás, Alex Tienda, Carolina Dementiev y Karina Ramos.</p><h3>Lista completa de ganadores:</h3><p>People’s Champion Award:&nbsp;Dwayne «La Roca» Johnson</p><p>Fashion Icon Award:&nbsp;Kim Kardashian</p><p>Music Icon Award:&nbsp;Christina Aguilera</p><p>People’s Icon&nbsp;of 2021:&nbsp;Halle Berry</p><p>Influencer Latino de 2021:&nbsp;Calle y Poché</p>",
      "autor": "Juan Alaniz",
      "categoria": "Espectáculos",
      "fecha": "2021-12-08",
      "id": 19
    },
    {
      "titulo": "The Walking Dead revela uno de sus grandes secretos.",
      "imagen": "https://laverdadnoticias.com/__export/1638977905464/sites/laverdad/img/2021/12/08/origen_zombies_twd.jpg_1185116723.jpg",
      "descripcion": "The Walking Dead ha inaugurado una nueva era.",
      "contenido": "<h2>The Walking Dead revela uno de sus grandes secretos en el 7x04</h2><p><br></p><p>The Walking Dead ha inaugurado una nueva era. El drama de la AMC continúa dando sus primeros pasos en esta séptima temporada que ha instaurado un nuevo orden de las cosas: aquel impuesto por Negan y los Salvadores. Poco a poco se van conociendo más cosas sobre este mundo... y el 7x04 parece haber revelado uno de los grandes secretos de toda la serie. ((ATENCIÓN: ESTA NOTICIA CONTIENE SPOILERS)) En los minutos finales del episodio titulado Service, Rick Grimes le cuenta a Michonne la h ...</p><p><br></p><p>Leer más:&nbsp;<a href=\"https://www.culturaocio.com/tv/noticia-the-walking-dead-revela-grandes-secretos-7x04-20161115125836.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"background-color: transparent; color: rgb(51, 51, 51);\">https://www.culturaocio.com/tv/noticia-the-walking-dead-revela-grandes-secretos-7x04-20161115125836.html</a></p><p><br></p><p>(c) 2021 Europa Press. Está expresamente prohibida la redistribución y la redifusión de este contenido sin su previo y expreso consentimiento.</p>",
      "autor": "Andy Garcia",
      "categoria": "Espectáculos",
      "fecha": "2021-11-28",
      "id": 20
    },
    {
      "titulo": "Estas gafas ayudaron a un hombre ciego a volver a ver tras 40 años",
      "imagen": "https://leisureandlux.mx/wp-content/uploads/2021/12/aperturaCiego-1280x720-1.jpg",
      "descripcion": "Un tratamiento sin precedentes de GenSight Biologics le devolvió parcialmente la vista a un paciente ciego, al combinar la terapia génica con unas gafas especializadas.",
      "contenido": "<p><span style=\"color: rgba(0, 0, 0, 0.85);\">Un novedoso tratamiento de&nbsp;</span><a href=\"https://www.gensight-biologics.com/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(7, 0, 0);\"><strong>GenSight Biologics</strong></a><span style=\"color: rgba(0, 0, 0, 0.85);\">&nbsp;ayudó a un paciente ciego a&nbsp;</span><strong style=\"color: rgba(0, 0, 0, 0.85);\">recuperar parcialmente la vista después de 40 años</strong><span style=\"color: rgba(0, 0, 0, 0.85);\">. Lo anterior se logró mediante&nbsp;</span><strong style=\"color: rgba(0, 0, 0, 0.85);\">terapia génica y unos lentes especializados</strong><span style=\"color: rgba(0, 0, 0, 0.85);\">. Estas gafas ayudaron a un hombre ciego a volver a ver después de 40 años.</span></p><p>El hombre se dio cuenta que había&nbsp;<strong>comenzado a ver de nuevo</strong>&nbsp;mientras daba un paseo y pudo&nbsp;<strong>distinguir</strong>&nbsp;de manera estática<strong>&nbsp;los pasos de la gente</strong>&nbsp;al rededor. Lo sorprendente es que su ceguera data de su época adolescente cuando comenzó a perder la vista debido a una enfermedad genética. La&nbsp;<strong><em>retinitis pigmenta</em></strong>, afecta al rededor de dos millones de personas al rededor del mundo.</p><p><br></p><p>Contrario a los pronósticos de la<strong><em>&nbsp;retinosis pigmentaria</em></strong>, en la cual los pacientes&nbsp;<strong>pierden paulatinamente la visión periférica, central y posteriormente quedan ciegos de por vida</strong>; el caso de este paciente no fue así.</p><h2><strong>Tratamiento de biotecnología y gafas especializadas</strong></h2><p>Lo anterior se debe a un&nbsp;<strong>tratamiento</strong>&nbsp;de&nbsp;<strong>terapia génica</strong>&nbsp;para&nbsp;<strong>alterar las células de los ojos y unas gafas especializadas para activarlas</strong>, de la empresa de&nbsp;<strong>biotecnología&nbsp;<em>GenSight Biologics</em>.</strong></p><p>El&nbsp;<strong>método científic</strong>o utilizado en este procedimiento tiene su origen en la&nbsp;<strong>naturaleza.</strong>&nbsp;Los científicos encargados de esta investigación descubrieron una&nbsp;<strong>proteína especial de las algas que reaccionan a la luz</strong>.</p><p><br></p><p><br></p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Tecnología",
      "fecha": "2021-10-28",
      "id": 21
    },
    {
      "titulo": "La NASA lanza una demostración de un láser que podría revolucionar la comunicación espacial",
      "imagen": "https://images.pexels.com/photos/23781/pexels-photo.jpg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "descripcion": "El uso de láseres invisibles en el espacio puede parecer algo de ciencia ficción, pero es real.",
      "contenido": "<p><span style=\"color: rgb(38, 38, 38);\">La demostración del retransmisor de comunicaciones láser (LCRD, por sus siglas en inglés) de la NASA podría revolucionar la forma en que la agencia se comunica con futuras misiones en todo el sistema solar.</span></p><p><span class=\"ql-cursor\">﻿</span>Estos láseres podrían generar más videos y fotos de alta definición desde el espacio, según la agencia.</p><p>La misión se lanzo el martes a las 5:19 a.m. hora de Miami, como una carga útil a bordo del Satélite 6 del Programa de Pruebas Espaciales del Departamento de Defensa de EE.UU. desde Cabo Cañaveral, Florida. El lanzamiento fue reprogramado después de que se descubrió una fuga en el sistema de almacenamiento terrestre del Rocket-Propellant-1. Esto fue reparado antes del lanzamiento del martes.</p><p>Desde 1958, la NASA ha utilizado ondas de radio para comunicarse con sus astronautas y misiones espaciales. Si bien las ondas de radio tienen un historial probado, las misiones espaciales se están volviendo más complejas y recopilan más datos que antes.</p>",
      "autor": "Esteban-Marquez",
      "categoria": "Tecnología",
      "fecha": "2021-12-05",
      "id": 22
    },
    {
      "titulo": "Desde enero: Las obras sociales y las prepagas cobrarán un extra en cada prestación",
      "imagen": "https://img.lagaceta.com.ar/fotos/notas/2021/01/22/obras-sociales-foto-de-archivo-877734-143239.jpg",
      "descripcion": "El objetivo es poder costear las prácticas médicas, sin poner en una mala situación económica a los prestadores.",
      "contenido": "<p><span style=\"color: rgb(17, 17, 17);\">Las clínicas y sanatorios aseguran que no pueden segir operando así. La Federación Argentina de Prestadores de Salud (Faps) que los nuclea pidió que se cumpla de manera urgente&nbsp;</span><strong style=\"color: rgb(17, 17, 17);\">el traslado de la actualización de aranceles que pagan los afiliados</strong><span style=\"color: rgb(17, 17, 17);\">&nbsp;que se acordó según una resolución del Ministerio de Salud y que especificaba&nbsp;</span><strong style=\"color: rgb(17, 17, 17);\">4 cuotas del 9% acumulativas.</strong></p><p><span style=\"color: rgb(17, 17, 17);\">Desde la Federación buscan que la situación se regularice y aclaran que&nbsp;</span><strong style=\"color: rgb(17, 17, 17);\">\"entre la pandemia y la crisis financiera del sector, el combo es una bomba que esta por explotar\"</strong><span style=\"color: rgb(17, 17, 17);\">.&nbsp;</span></p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Política",
      "fecha": "2021-12-26",
      "id": 45
    },
    {
      "titulo": "El Gobierno dice que el impuesto a la herencia se discutirá en 2022",
      "imagen": "https://media.gettyimages.com/photos/the-casa-rosada-buenos-aires-argentina-picture-id154927059?s=2048x2048",
      "descripcion": "Así lo informó la secretaria de Provincias del Ministerio del Interior, Silvina Batakis; “La idea es darnos el espacio para analizarlo el año que viene”, sostuvo",
      "contenido": "<p>Con la discusión sobre la mesa del&nbsp;<a href=\"https://www.lanacion.com.ar/politica/la-firma-del-consenso-fiscal-reabre-la-pelea-entre-alberto-fernandez-y-rodriguez-larreta-nid26122021/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(2, 80, 201);\"><strong>Consenso Fiscal</strong></a>&nbsp;-que firmará el presidente Alberto Fernández con los gobernadores mañana y que rechaza la Ciudad- surgió otra vez el debate por el&nbsp;<strong>impuesto a la herencia.&nbsp;</strong>Hoy la secretaria de Provincias del Ministerio del Interior,<strong>&nbsp;Silvina Batakis,</strong>&nbsp;además de decir que es un gravamen que&nbsp;<strong>“genera equidad”</strong>, confirmó que desde la&nbsp;<strong>Casa Rosada piensan ponerlo en discusión para 2022.</strong></p><p>“Venimos trabajando con las provincias hace dos o tres meses, cada provincia nos hizo una devolución. La única jurisdicción que no va a firmar es la Ciudad, que no hizo ninguna devolución de la propuesta.&nbsp;<strong>Y en esa propuesta surge la idea de analizar el año que viene el impuesto a la transmisión gratuita de bienes, coloquialmente ‘la herencia’, que está en todos los países desarrollados</strong>”, contó la funcionaria que responde al ministro&nbsp;<strong>Eduardo “Wado” de Pedro.</strong></p>",
      "autor": "Juan Alaniz",
      "categoria": "Política",
      "fecha": "2021-12-28",
      "id": 24
    },
    {
      "titulo": "OTAN representa hoy un proyecto geopolítico para la adhesión de territorios de la ex URSS",
      "imagen": "https://cdni.rt.com/actualidad/public_images/2021.12/article/61c98eb159bf5b04a8483da8.jpg",
      "descripcion": "Rusia no puede desatender el acercamiento de la Alianza Atlántica a sus fronteras, afirmó el ministro de Asuntos Exteriores ruso.",
      "contenido": "<p><span style=\"color: rgb(24, 25, 26);\">El ministro de Asuntos Exteriores de Rusia, Serguéi Lavrov,&nbsp;</span><a href=\"https://www.youtube.com/watch?v=qctkkT_OqAk\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(89, 197, 19);\">afirmó</a><span style=\"color: rgb(24, 25, 26);\">&nbsp;este lunes que la OTAN representa hoy&nbsp;</span><strong style=\"color: rgb(24, 25, 26);\">un proyecto geopolítico que se dedica a la adhesión de los territorios</strong><span style=\"color: rgb(24, 25, 26);\">&nbsp;que se independizaron tras la disolución del Pacto de Varsovia y la Unión Soviética.</span></p><p><span class=\"ql-cursor\">﻿</span>En ese contexto, el canciller hizo hincapié en que Rusia no puede pasar por alto el hecho del acercamiento del bloque militar hasta&nbsp;\"el umbral\" de su casa.</p><p>El ministro señaló que las negociaciones entre Rusia y EE.UU. sobre garantías de seguridad se llevarán a cabo tras las celebraciones de Año Nuevo. Según afirmó, Moscú&nbsp;<strong>no quiere que se produzca una prolongación en el proceso</strong>&nbsp;y que sus propuestas se pierdan en \"una discusión infinita\", sino que haya \"un resultado de todos estos esfuerzos diplomáticos\". \"No planteamos ningún ultimátum\", puntualizó Lavrov.</p><p>Comentando las afirmaciones de que Rusia presentó una serie de solicitudes para EE.UU. y la OTAN sin decir qué promete hacer por su parte, el ministro subrayó que Moscú ya ha cumplido con sus compromisos. \"Hay que contar desde el punto en el que llegamos a un acuerdo en 1997\", sostuvo.</p><p>Lavrov,&nbsp;declaró&nbsp;que no descarta que Occidente quiera provocar una \"pequeña guerra\" en Ucrania y culpar a Moscú.&nbsp;\"No descarto que exista ese deseo de alimentar los sentimientos militaristas [en Ucrania] de hacer&nbsp;<strong>una 'pequeña guerra' para luego culparnos</strong>&nbsp;e imponer otras sanciones para dañar nuestras capacidades competitivas\", afirmó Lavrov.</p><p>Además, el alto diplomático calificó de \"grosera\" la posición de los países occidentales y de la OTAN sobre la situación en Ucrania. \"<strong>Es una grosería hablar desde las posiciones que Occidente y la OTAN</strong>&nbsp;han adoptado ahora. Los bálticos, los polacos y los ucranianos les presionan, es absolutamente evidente\", dijo.</p>",
      "autor": "Andy Garcia",
      "categoria": "Política",
      "fecha": "2021-12-27",
      "id": 25
    },
    {
      "titulo": "Newcastle vs. Manchester United, por la Premier League",
      "imagen": "https://cdn2.mediotiempo.com/uploads/media/2021/11/09/manchester-united-empezar-hilar-victorias.jpg",
      "descripcion": "El conjunto de Cristiano Ronaldo intentará conseguir su segunda victoria consecutiva, luego de haber estado dos jornadas sin jugar, y meterse en zona de Champions League. ",
      "contenido": "<h2>Cómo llegan Manchester United y Newcastle al duelo por la Premier League</h2><p><strong>Los Diablos Rojos tienen dos encuentros pendientes</strong>, pero el cruce posterior a la Navidad será clave ya que en caso de ganar escalarán en la tabla de posiciones para acercarse a la zona de clasificación a las copas de Europa.&nbsp;<strong>Actualmente se ubica en el sexto puesto con 27 puntos, uno menos que el quinto.</strong></p><p>Por su parte, las Urracas no obtuvieron los resultados deseados en el inicio de la temporada y&nbsp;<strong>apenas acumulan una victoria, por lo que están en zona de descenso.</strong>&nbsp;El conjunto del argentino Federico Fernández, quien se recupera de una lesión y podría volver a fines de enero, llega a este encuentro luego de haber caído 4-0 ante Manchester City y deberá volver al triunfo cuanto antes.</p><h2>El once posible de Newcastle vs. Manchester United, por la Premier League</h2><p>Martin&nbsp;<strong>Dubravka</strong>; Jacob&nbsp;<strong>Murphy</strong>, Jamaal&nbsp;<strong>Laselles</strong>, Ciaran&nbsp;<strong>Clark</strong>, Matt&nbsp;<strong>Ritchie</strong>; Joe&nbsp;<strong>Willock</strong>,&nbsp;<strong>Jorginho</strong>,&nbsp;<strong>Joelinton</strong>; Miguel&nbsp;<strong>Almirón</strong>, Isaac&nbsp;<strong>Hayden</strong>, Ryan&nbsp;<strong>Fraser</strong>; Callum&nbsp;<strong>Wilson</strong>.&nbsp;<strong>DT</strong>: Eddie&nbsp;<strong>Howe</strong>.</p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Deportes",
      "fecha": "2021-12-27",
      "id": 26
    },
    {
      "titulo": "Los Denver Nuggets de Campazzo volvieron al triunfo en la NBA",
      "imagen": "https://media.tycsports.com/files/2021/12/10/370108/facundo-campazzo_862x485.jpg?v=1",
      "descripcion": "El base argentino jugó casi 17 minutos para los vencedores y tuvo un buen desempeño aunque se cargó de faltas. La rompió Nikola Jokic.",
      "contenido": "<p><span style=\"color: rgb(51, 51, 51);\">El base cordobés&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Facundo Campazzo</strong><span style=\"color: rgb(51, 51, 51);\">&nbsp;volvió a tener protagonismo en&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Denver Nuggets</strong><span style=\"color: rgb(51, 51, 51);\">, que anoche regresó al triunfo tras dos duras derrotas en fila, con un apretado 103 a 100 como visitante de Los Ángeles Clippers, en el Crypto.com Arena, en una nueva jornada de la&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">NBA</strong><span style=\"color: rgb(51, 51, 51);\">.</span></p><p><span class=\"ql-cursor\">﻿</span>Campazzo estuvo casi 17 minutos en cancha, en los que anotó cinco puntos, dio tres asistencias, capturó un rebote defensivo, recuperó dos balones y perdió otros tantos, el segundo de ellos en el segundo cuarto con una volada espectacular sobre la última línea defensiva de su equipo, que terminó siendo doble de su compañero Austin Rivers en el aro de enfrente.</p><p>La parte negativa en la actuación del cordobés fue que se cargó de muchas falta personales, llegó a cinco y eso limitó sus chances de sumar más tiempo en el rectángulo, ya que en los últimos cuatro juegos venía con un promedio de casi media hora en cancha.</p><p>En tanto, el serbio&nbsp;<strong>Nikola Jokic</strong>, llamado a ser una de las grandes figuras de la liga por los próximos años, descolló para los vencedores con&nbsp;<strong>26 puntos y 22 rebotes</strong>.</p><p>Con esta ajustada victoria conseguida luego de las caídas frente a Charlotte Hornets y el Oklahoma City Thunder del santiagueño&nbsp;<strong>Gabriel Deck&nbsp;</strong>(otra vez se quedó en el banco sin ingresar anoche, en la victoria como local de su equipo sobre New Orleans Pelicans por 117 a 112), los Nuggets emparejaron su récord y están sextos en la Conferencia Oeste con 16 victorias y la misma cantidad de caídas.</p>",
      "autor": "Esteban-Marquez",
      "categoria": "Deportes",
      "fecha": "2021-12-27",
      "id": 27
    },
    {
      "titulo": "La cotización de Lionel Messi bajó 40 millones de euros",
      "imagen": "https://media.tycsports.com/files/2021/12/26/375364/messi_862x485.jpg",
      "descripcion": "El sitio Transfermarkt hizo un listado de los futbolistas más y menos revalorizados y ahora Leo vale bastante menos. Los detalles",
      "contenido": "<p><span style=\"color: rgb(51, 51, 51);\">Faltan días para que termine el año y, luego de lo que un 2021 lleno de acción - con traspasos sumamente importantes-, el sitio Transfermarkt hizo un listado con los</span><strong style=\"color: rgb(51, 51, 51);\">&nbsp;futbolistas más y menos revalorizados del mercado</strong><span style=\"color: rgb(51, 51, 51);\">&nbsp;y fue&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">Lionel Messi quien sufrió una abrupta caída en la cotización de su pase</strong><span style=\"color: rgb(51, 51, 51);\">&nbsp;(40 millones de euros): pasó de 100 a 60.&nbsp;</span></p><p><span class=\"ql-cursor\">﻿</span>Pese a la obtención de la Copa América con la Selección Argentina, torneo en el cual Leo fue goleador y premiado como el mejor jugador, su año a nivel clubes fue sin dudas de los más movidos:&nbsp;<strong>dejó el Barcelona tras 21 años allí y se convirtió en nuevo jugador del PSG de Francia.</strong>&nbsp;</p><p>Este cambio de equipo, pero también de país, lógicamente lleva tiempo de adaptación y La Pulga parece estar transitándolo aún ya que, por ejemplo,&nbsp;<strong>marcó un solo gol en 11 partidos que jugó por Ligue 1</strong>. Aunque también, vale destacar que en Champions League la situación es diferente: hizo cinco goles en la misma cantidad de duelos disputados.</p><p>Pero, más de allá de estos números,<strong>&nbsp;sus 34 años son un punto clave del por qué se produjo una caída en su cotización</strong>. A Leo también se le suma Sadio&nbsp;<strong>Mané&nbsp;</strong>del Liverpool (de 120 millones bajó a 80) y el podio lo completa el Philippe&nbsp;<strong>Coutinho</strong>, que le quedó un valor de 20 millones (<strong>Barcelona había pagado por él 120 en 2018).&nbsp;</strong></p><p><br></p><h2>Los 10 futbolistas menos revalorizados (Mané, Messi y Coutinho, el podio)</h2><ul><li>1) Sadio Mané 80 millones (-40M)</li><li>2) Lionel Messi 60 millones (-40M)</li><li>3) Philippe Coutinho 20 millones (-40M)</li><li>4) Neymar 90 millones (-38M)</li><li>5) Saúl Ñíguez 35 millones (-35M)</li><li>6) Eden Hazard 25 millones (-35M)</li><li>7) Roberto Firmino 38 millones (-34M)</li><li>8) Clément Lenglet 18 millones (-32M)</li><li>9) Miralem Pjanic 18 millones (-32M)</li><li>10) Kevin De Bruyne 90 millones (-30M)</li></ul><p><br></p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Deportes",
      "fecha": "2021-12-26",
      "id": 28
    },
    {
      "titulo": "Lo que mirás en Netflix también depende de la economía",
      "imagen": "https://statics.eleconomista.com.ar/2021/12/crop/61c92fbd819f5__780x420.webp",
      "descripcion": "Mi deseo para nuestra Argentina en 2022 es que pensemos más preguntas y dejemos de creer que tenemos la única respuesta",
      "contenido": "<p>El título de esta nota podrá parecer obsecuente escrito por un economista. No soy un cultor del homo economicus pero es imposible negar que la economía atraviesa casi todos los aspectos de las relaciones humanas y en esta nota me ocuparé de explicar cómo arribo a la asociación económica-cinematográfica que titula estas líneas. Para ello, haremos un sintético viaje a los albores de nuestra civilización.</p><p>Una de las primeras expresiones artísticas de las que se tenga registro son las pinturas rupestres. Como todos sabemos se encuentran en cuevas y dan cuenta en general de la evolución de las técnicas de caza (tecnología) y la disponibilidad de animales de mayor tamaño (recursos). Aquí es donde aparece el excedente: el ser humano encuentra un refugio seguro y una fuente de alimento estable y puede comenzar a utilizar su tiempo libre para algo más que sobrevivir. Formas primitivas de música también nos acompañarían en las acústicas paredes rocosas.</p><p>En la transición del paleolítico al neolítico sobrevendrá el perfeccionamiento de la agricultura y la división del trabajo. El surgimiento de las civilizaciones del Creciente Fértil: babilonios, fenicios, egipcios, dan cuenta de expresiones artísticas mucho más complejas, con obras arquitectónicas monumentales que sobreviven hasta nuestros días.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Economía",
      "fecha": "2021-12-06",
      "id": 29
    },
    {
      "titulo": "La CNV alertó sobre una publicidad de inversión de una empresa no autorizada por el organismo",
      "imagen": "https://statics.eleconomista.com.ar/2021/08/crop/614e5b2be42c8__780x420.webp",
      "descripcion": "La CNV aclaró que la empresa \"tampoco se encuentra en trámite de registro para operar como un Agente de Liquidación y Compensación (ALyC) o cualquier otro tipo de agente registrado bajo competencia\"",
      "contenido": "<p><strong>La Comisión Nacional de Valores (</strong><a href=\"https://eleconomista.com.ar/tags/cnv-t1359\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 172, 216);\"><strong>CNV</strong></a><strong>) emitió hoy una aclaración sobre una publicidad de inversión que invoca a la CNV como respaldo normativo cuando en realidad la empresa en cuestión, Generación Zoe S.A., \"no está regulada por el organismo\".</strong></p><p>Al respecto, la CNV aclaró que la empresa \"tampoco se encuentra en trámite de registro para operar como un Agente de Liquidación y Compensación (ALyC) o cualquier otro tipo de agente registrado bajo competencia\".</p><p>\"En la misma situación se encuentran Leonardo Cositorto (DNI N° 21.552.225) y la Universidad del Trading S.A., dado que no están autorizados por esta CNV para intervenir en actividades relacionadas con la oferta pública de valores negociables u otras operaciones contempladas en la Ley 26.831 de Mercado de Capitales\", informó el organismo que preside&nbsp;<a href=\"https://eleconomista.com.ar/tags/adrian-cosentino-t3003\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 172, 216);\"><strong>Adrian Cosentino</strong></a>&nbsp;en un&nbsp;<a href=\"https://www.argentina.gob.ar/noticias/aclaracion-sobre-una-publicidad-de-inversion-que-invoca-el-nombre-de-la-cnv\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 172, 216);\"><strong>comunicado</strong></a>.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Economía",
      "fecha": "2021-12-20",
      "id": 30
    },
    {
      "titulo": "El problema no es el dinero pasado sino el dinero futuro",
      "imagen": "https://statics.eleconomista.com.ar/2021/11/crop/61a0c4e5499d4__780x420.webp",
      "descripcion": "Tal como ocurre desde hace varios meses, los mercados mundiales actuaron con gran volatilidad, con los precios bailando en extremos",
      "contenido": "<p><strong>La semana pasada, tal como ocurre desde hace varios meses, los mercados mundiales actuaron con gran volatilidad, con los precios bailando en extremos, de un lado al otro, en general comandados por dos variables principales: la variante&nbsp;</strong><a href=\"https://eleconomista.com.ar/tags/omicron-t3696\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 172, 216);\"><strong>Omicron</strong></a><strong>&nbsp;del Covid-19 y la programación de la&nbsp;</strong><a href=\"https://eleconomista.com.ar/tags/reserva-federal-estados-unidos-t1256\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(0, 172, 216);\"><strong>Fed</strong></a><strong>, que promete cortar rápido el estímulo y terminar con el dinero gratis.</strong></p><p>Pero ninguna de esas dos amenazas, que en principio podrían darle fin a la extensa fiesta que vienen viviendo los mercados bursátiles del mundo, tuvo el menor impacto. ¿Por qué? El Omicron contagia más pero no parece ser tan mortal. Y el cierre del grifo que planteó Jerome Powell, titular de la Fed, no le hizo ni cosquillas a índices bursátiles que siguen bailando en la espuma, arriba de lo que muchos consideran una burbuja gigantesca.</p><p>El daño del Covid-19, que llegó a matar en el mundo unas 115.000 personas por semana en abril de este año, está bajando de manera lenta pero consistente: la semana pasada fallecieron en todo el planeta 48.000 personas.</p>",
      "autor": "Andy Garcia",
      "categoria": "Economía",
      "fecha": "2021-12-20",
      "id": 31
    },
    {
      "titulo": "Diabetes gestacional, un riesgo para las embarazadas que puede ser prevenido",
      "imagen": "https://statics-cuidateplus.marca.com/cms/styles/natural/azblob/diabetes_gestacional.jpg?itok=v3KAiLx_",
      "descripcion": "La diabetes gestacional se desarrolla en las mujeres durante el embarazo y generalmente es causada por un desbalance hormonal",
      "contenido": "<p><span style=\"color: rgb(51, 51, 51);\">La diabetes gestacional se desarrolla en las mujeres durante el embarazo y generalmente es causada por un desbalance hormonal. Normalmente se resuelve una vez que se da a luz, pero los efectos en la madre y el bebé pueden ser importantes y peligrosos. La Dra. Marisa Azaret habló de este tipo de diabetes con el Dr. Alex Manzano, integrante de la Asociación Estadounidense de Endocrinólogos Clínicos.</span></p><p><span class=\"ql-cursor\">﻿</span>Tipo de nivel elevado de azúcar en la sangre que afecta a las mujeres embarazadas.</p><p>Aquellos que padecen de diabetes gestacional tienen mayor riesgo de desarrollar diabetes tipo 2 más adelante.</p><p>En la mayoría de los casos, no hay síntomas. Como método de diagnóstico se hace un análisis del nivel de azúcar en la sangre durante el embarazo.</p><p>El tratamiento consiste en controlar diariamente el nivel de azúcar en la sangre, una dieta saludable, ejercicio físico y controlar al bebé. Si el nivel de azúcar en la sangre es demasiado alto, es necesario usar medicamentos.</p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Salud",
      "fecha": "2021-12-16",
      "id": 32
    },
    {
      "titulo": "El estrés depende de cómo percibimos nuestra realidad",
      "imagen": "https://images.pexels.com/photos/313690/pexels-photo-313690.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=650&w=940",
      "descripcion": "Lo que le pase en la mente le pasa al cuerpo. Por eso es muy importante la percepción y ver la realidad del mejor modo posible",
      "contenido": "<p><strong>Estrés y percepción:&nbsp;</strong>¿Qué tendrá que ver?&nbsp;Mucho.&nbsp;La percepción no es ver la realidad.&nbsp;En medicina del estrés, cuando trabajamos con pacientes estresados, algo muy corriente en esta época, tiene mucho que ver con la realidad. Pero le digo algo:<strong>&nbsp;para nosotros la realidad no existe</strong>.&nbsp;La realidad son los hechos interpretados desde nuestros propios procesos psíquicos.&nbsp;Lo que es estresante para Juan no lo es para Pedro. ¿Por qué? Porque cada uno hace su propia evaluación de la realidad.&nbsp;Es muy común que las personas vean fantasmas donde no los hay. Quiero decir que esto tiene que ver con la subjetividad en la Vida.</p><p>Hay un área en la medicina que se llama&nbsp;<strong>psiconeuroinmunoendocrinología, PNIE</strong>. Porque psico, es mente; neuro es sistema nervioso; inmuno, es inmunidad, defensa del cuerpo; endocrinología, significa hormonal. ¿Qué quiere decir?. Que todo está relacionado con el cuerpo. Una palabra difícil, muy larga, 30 letras, para jugar al ahorcado, pero en realidad habla de cómo funciona nuestro cuerpo.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Salud",
      "fecha": "2021-12-07",
      "id": 33
    },
    {
      "titulo": "¿Tener gripe aumenta la chances de desarrollar la enfermedad de Parkinson?",
      "imagen": "https://images.pexels.com/photos/3807629/pexels-photo-3807629.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "descripcion": "Se realizó un estudio sobre registros de pacientes en Dinamarca y se identificó que habría un riesgo durante los 10 años posteriores a la gripe. Qué explicaciones dan los expertos",
      "contenido": "<p>Los síntomas comienzan gradualmente. A veces, comienza con un temblor apenas perceptible en una sola mano. Los temblores son habituales, aunque la enfermedad también suele causar rigidez o disminución del movimiento. En las etapas iniciales de la enfermedad de Parkinson, el rostro puede tener una expresión leve o nula. Es posible que los brazos no se balanceen al caminar.&nbsp;Desde hace décadas se busca aclarar cuáles son las causas, y ahora un estudio sugiere que puede haber una relación entre haber tenido una infección por el virus de la gripe y un mayor&nbsp;<a href=\"https://www.infobae.com/america/tendencias-america/2021/05/24/como-afecta-el-covid-19-a-las-personas-con-parkinson/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(46, 109, 157);\">riesgo de padecer la enfermedad de Parkinson.</a></p><p>En el pasado, ya se habían difundido otras investigaciones en la que se informó sobre un fuerte aumento de los casos de Parkinson tras la pandemia de gripe de 1918. Algunos casos de Parkinson se han relacionado con la exposición ambiental a plaguicidas y otras sustancias químicas tóxicas, y la predisposición genética también puede desempeñar un papel. Pero la comprensión profunda de las causas aún no está clara.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Salud",
      "fecha": "2021-12-27",
      "id": 34
    },
    {
      "titulo": "Plan de alimentación detox para dejar atrás los excesos de Navidad",
      "imagen": "https://images.pexels.com/photos/1132047/pexels-photo-1132047.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "descripcion": "Si pese a lo advertido por los especialistas en las últimas semanas, la tentación fue más fuerte y hoy lo que predomina es el malestar estomacal, es momento de hacer un stop y resetear la digestión.",
      "contenido": "<p>Durante las últimas semanas, los especialistas en nutrición se encargaron de reforzar la idea de que, sin privarse de comer lo que a cada uno le dé placer,&nbsp;<a href=\"https://www.infobae.com/salud/2021/12/20/comer-como-si-no-se-acabara-el-mundo-es-posible-guia-para-no-necesitar-detox-el-dia-despues-de-las-fiestas/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(46, 109, 157);\">no era necesario caer en el atracón</a>&nbsp;tan característico de las comidas de fin de año.</p><p>La época de las Fiestas está relacionada culturalmente a eventos sociales con familiares y amigos que giran en torno a comidas y bebidas típicas. Y&nbsp;<strong>un problema recurrente es la ingesta excesiva de alimentos en un corto período de tiempo que suele propiciar un estado de malestar estomacal, acidez, dolor de panza y distensión abdominal durante los días posteriores.</strong></p><p><strong style=\"color: rgb(31, 31, 31);\"><span class=\"ql-cursor\">﻿</span>Una palabrita “mágica” que aparece entonces por estos días es “detox”, que remite a la desintoxicación.&nbsp;</strong><span style=\"color: rgb(31, 31, 31);\">“Y aunque anteriormente hacía referencia simplemente al proceso biológico por el cual nuestro cuerpo naturalmente elimina toxinas, en la actualidad se aplica a un sinfín de opciones, desde dietas de tres días hasta productos para la piel”. Eugenia Briz es licenciada en Nutrición (MP 95) y consultada por&nbsp;</span><strong style=\"color: rgb(31, 31, 31);\">Infobae&nbsp;</strong><span style=\"color: rgb(31, 31, 31);\">comenzó a desarrollar:&nbsp;</span>“Si googleamos ‘dieta detox’ nos encontraremos con infinidad de alternativas distintas, pero estos ‘planes de desintoxicación’ suelen tener varios aspectos en común: son de corta duración (entre un día y un mes), incluyen el consumo exclusivo de frutas y verduras; períodos de ayuno; eliminación de harinas y/o lácteos de la alimentación diaria; restringen la cafeína y/o el alcohol, y promueven el uso de tés o batidos en reemplazo de comidas”.</p>",
      "autor": "Andy Garcia",
      "categoria": "Salud",
      "fecha": "2021-12-19",
      "id": 35
    },
    {
      "titulo": "Filomena un año después: 4.000 imágenes del fenómeno que heló Madrid",
      "imagen": "https://www.elindependiente.com/wp-content/uploads/2021/12/fot_030640_chus_cordeiro_9enero-_palacio_real.jpg",
      "descripcion": "La Comunidad de Madrid presenta la mayor exposición fotográfica virtual sobre el paso del temporal Filomena, que transformó, entre el 7 y el 9 de enero de 2021, las calles, plazas, edificios y espacio",
      "contenido": "<p><span style=\"color: rgb(69, 69, 69);\">En el traqueteo de las prisas y el afán constante de estar al otro lado de la ciudad, Filomena paró Madrid. La nieve que parecía llegar tímidamente acabó siendo el temporal opulento y desafiante a cualquier intento de clasificarlo como efímero. La copiosa nevada había cuajado en las calzadas, aceras, parques y tejados de la ciudad, y aquellos muñecos de nieve en la M30 o esquiadores improvisados en la Puerta del Sol quedaron inmortalizados en la retina de unos y en las miles de fotografías de otros que desde este martes ven la luz en la exposición virtual que inaugura el Centro de Documentación de Medio Ambiente y Ordenación del Territorio de la Comunidad de Madrid: «En enero de 2021 el&nbsp;Centro de Documentación de Medio Ambiente y Ordenación del Territorio&nbsp;puso en marcha una convocatoria para la creación del&nbsp;</span><strong style=\"color: rgb(69, 69, 69); background-color: transparent;\">Archivo de la Nevada Comunidad de Madrid 2021</strong><span style=\"color: rgb(69, 69, 69);\">, una memoria de imágenes para el futuro de la borrasca Filomena y su impacto en nuestras calles, plazas, edificios y espacios públicos. 165 autoras y autores aficionados y profesionales respondieron a la convocatoria», señalan desde el Centro y el Gobierno regional en un comunicado.</span></p><p><span class=\"ql-cursor\">﻿</span>La exhibición, disponible en el siguiente&nbsp;<a href=\"http://www.comunidad.madrid/servicios/urbanismo-medio-ambiente/\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(69, 69, 69); background-color: transparent;\"><strong>enlace</strong></a>, incluye además imágenes de reconocidos fotógrafos como María Morenés, Eduardo Cano, Carlos Moreta Ventura, Ángela Pons, Jacinta Mavrikis, Luis Mariano González o Carmen Molina; de algunos cineastas como María Salgado, Diego Sabanés, Carlota Coronado, Miguel Ángel Escudero o Elena Medina; y de periodistas como Javier Martín Domínguez y Eduardo Moyano.</p><p><br></p><ul><li class=\"ql-align-center\"><span style=\"background-color: transparent;\"><img src=\"https://www.elindependiente.com/wp-content/uploads/2021/12/fot_030640_chus_cordeiro_9enero-_palacio_real.jpg\" height=\"450\" width=\"800\"></span></li><li class=\"ql-indent-1 ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: transparent;\">Compartir</span></li><li class=\"ql-align-center\"><span style=\"background-color: transparent;\"><img src=\"https://www.elindependiente.com/wp-content/uploads/2021/12/fot_030680_foto_nevada_madrid_david_cruz_sanz_1_1.png\" height=\"537\" width=\"800\"></span></li><li class=\"ql-indent-1 ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: transparent;\">Compartir</span></li><li class=\"ql-indent-1 ql-align-center\"><br></li></ul><p><br></p>",
      "autor": "Esteban-Marquez",
      "categoria": "Fotografía",
      "fecha": "2021-12-12",
      "id": 36
    },
    {
      "titulo": "Las mejores fotos con dron de 2021",
      "imagen": "https://www.elindependiente.com/wp-content/uploads/2021/09/198865-980x550.jpg.webp",
      "descripcion": "Los drones se han convertido en fundamentales en nuestra cultura visual. Una imagen con dron da una perspectiva que antes resultaba muy costosa. ",
      "contenido": "<h2 class=\"ql-align-center\">Foto ganadora 2021</h2><ul><li class=\"ql-align-center\">Miles de gansos de patas rosas son captados en su camino a las islas árticas de&nbsp;<strong style=\"background-color: transparent;\">Svalbard en Noruega</strong>. Su llegada cada año más adelantado está relacionada con el cambio climático. La imagen ha sido seleccionada por el jurado como la ganadora absoluta de esta edición de premio de fotos con drones.</li><li class=\"ql-align-center\"><span style=\"background-color: transparent;\"><img src=\"https://www.elindependiente.com/wp-content/uploads/2021/09/200366-980x734.jpg\" alt=\"El glaciar Jostedal de Noruega en su proceso de deshielo\" height=\"734\" width=\"980\"></span></li><li class=\"ql-indent-1 ql-align-center\"><span style=\"color: rgb(255, 255, 255); background-color: transparent;\">Compartir</span></li></ul><p><br></p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Fotografía",
      "fecha": "2021-12-01",
      "id": 37
    },
    {
      "titulo": "'Vida después de Chernobyl', la exposición del olvido y los efectos de la radiación",
      "imagen": "https://www.elindependiente.com/wp-content/uploads/2021/07/60cb88fe69c98.r_d.1141-807-0-980x550.jpeg.webp",
      "descripcion": "26 de abril de 1986. Nubes de radiación invadían el norte de la antigua Unión Soviética -hoy, Ucrania- propiciando la mayor catástrofe nuclear de la historia. ",
      "contenido": "<p><a href=\"https://www.elindependiente.com/tendencias/fotografia/2021/07/02/vida-despues-de-chernobyl-la-exposicion-del-olvido-y-los-efectos-de-la-radiacion/#\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(69, 69, 69); background-color: transparent;\"><strong><img src=\"https://www.elindependiente.com/wp-content/uploads/2021/07/ChernobylQV001-768x429.jpg\" height=\"429\" width=\"768\"></strong></a></p><p><a href=\"https://www.elindependiente.com/tendencias/fotografia/2021/07/02/vida-despues-de-chernobyl-la-exposicion-del-olvido-y-los-efectos-de-la-radiacion/#\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(255, 255, 255); background-color: transparent;\"><strong>5 IMÁGENES</strong></a><a href=\"https://www.elindependiente.com/tendencias/fotografia/2021/07/02/vida-despues-de-chernobyl-la-exposicion-del-olvido-y-los-efectos-de-la-radiacion/#\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(69, 69, 69);\"><strong>&nbsp;</strong></a></p><p>Valero retrata en su exposición la vida tanto dentro de la zona de exclusión de 30 kilómetros como en la región de Narodichi, 50 km al suroeste de la planta nuclear, una de las zonas que resultó ser más afectadas por la radiación, pero que sin embargo, se detectó cinco años después del accidente atómico.</p><p>La exposición&nbsp;<em style=\"background-color: transparent;\">Vida después de Chernóbil</em>&nbsp;ha pasado por la galería Chez Xefo de Barcelona, Ucrania, Alemania y Londres, y ha sido distinguida con varios premios internacionales como el prestigioso LensCulture Emerging Talents Award (Países Bajos), el Festival della Fotografia Etic: Documenting Humanity (Italia) y el Photo Press Contest Award (Ucrania).</p><p><br></p>",
      "autor": "Juan Alaniz",
      "categoria": "Fotografía",
      "fecha": "2021-12-04",
      "id": 38
    },
    {
      "titulo": "Waiheke, el equipo argentino que subió a Primera en Nueva Zelanda y afronta su mayor desafío",
      "imagen": "https://images.ole.com.ar/2021/11/10/0zoR746XJ_1256x620__2.jpg#1636551510050",
      "descripcion": "Los jugadores son inmigrantes que arrancaron a jugar por hobby y subieron siete categorías en ocho años.",
      "contenido": "<p><span style=\"color: rgb(85, 85, 85);\">Si nos ponemos a pensar en lo cotidiano de la vida, diríamos que una isla del océano Pacífico y una pelota de fútbol parecen no tener demasiadas cosas en común, que no hay un lazo fuerte que los una, ni siquiera algo parecido. Sin embargo, un equipo formado&nbsp;en su gran mayoría por argentinos&nbsp;hizo esto posible. Ubicados a 40 kilómetros de una de las ciudades más destacadas de&nbsp;</span><a href=\"https://www.ole.com.ar/tema/nueva-zelanda.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(148, 190, 31);\"><strong>Nueva Zelanda</strong></a><span style=\"color: rgb(85, 85, 85);\">, Auckland, y en un pueblo con sólo 9.000 habitantes, lograron llegar a la cima del futbol neozelandés, siendo toda una novedad y consiguiendo siete ascensos en tan sólo ocho años.&nbsp;</span><strong style=\"color: rgb(51, 51, 51);\">En&nbsp;</strong><a href=\"https://www.ole.com.ar/tema/ole.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(51, 51, 51); background-color: transparent;\"><strong>Olé</strong></a><strong style=\"color: rgb(51, 51, 51);\">&nbsp;te contamos la historia del&nbsp;</strong><a href=\"https://www.ole.com.ar/tema/waiheke.html\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(51, 51, 51); background-color: transparent;\"><strong>Waiheke</strong></a><strong style=\"color: rgb(51, 51, 51);\">, el equipo conformado en su mayoría por&nbsp;argentino&nbsp;que arrancó como un pasatiempo,&nbsp;se convirtió en algo semiprofesional y hoy afronta su mayor desafío.</strong></p>",
      "autor": "Andy Garcia",
      "categoria": "Deportes",
      "fecha": "2021-12-26",
      "id": 39
    },
    {
      "titulo": "Muy buena  La imperdible Spider-Man: Sin camino a casa, con una superbatalla",
      "imagen": "https://images.pexels.com/photos/2854693/pexels-photo-2854693.jpeg?auto=compress",
      "descripcion": "asdasdasdasdasdasd",
      "contenido": "<p>asdasdasdasdasdas</p>",
      "autor": "Andy Garcia",
      "categoria": "Gastronomía",
      "fecha": "2021-12-07",
      "id": 40
    },
    {
      "titulo": "\"Don't Look Up\": ¿puede un meteorito de 10 km destruir la Tierra? (y otras preguntas científicas sob",
      "imagen": "https://ichef.bbci.co.uk/news/800/cpsprodpb/14D36/production/_122520358_nueva.png.webp",
      "descripcion": "Don't Look Up nos muestra un escenario que ya se ha tratado varias veces en el cine, pero esta vez lo hace con sátira y dándole una especial relevancia a la ciencia y los científicos.",
      "contenido": "<p>El filme muestra a dos astrónomos, protagonizados por&nbsp;<strong>Leonardo Di Caprio y Jennifer Lawrence</strong>, que descuben que un cometa se dirige de manera inminente a la Tierra y la destruirá por completo.</p><p>La película, dirigida por&nbsp;<strong>Adam McKay</strong>, explora el rol de los medios, la política, las redes sociales y la ciencia misma respecto a la reacción que la humanidad tendría frente a un evento como ese.</p><p><strong>¿Qué son los cometas?, ¿cuál es la diferencia entre cometas, asteroides, meteoros, meteoroides y meteoritos?</strong></p><p>Los cometas son objetos primitivos del Sistema Solar, formados hace unos 4.600 millones de años, según indica la Agencia Espacial Europea.</p><p>Su nombre proviene del griego&nbsp;<em>kometes</em>, que significa \"pelo largo\", debido a la llamativa cola de luz que los caracteriza.</p><p>Los cometas están hechos mayormente de hielo, que en parte se evapora cuando pasan cerca del Sol.</p><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/62D6/production/_122520352_caminando.png\" alt=\"Los actores Meryl Streep, Leonardo DiCaprio, Jennifer Lawrence y Johan Hilll en una escena del filme Don´t Look Up\" height=\"808\" width=\"545\"></p><p><br></p><p>Los astrónomos descuben que un cometa se dirige de manera inmenente a la Tierra y la destruirá por completo.</p><p>La cola del cometa, por su parte, está hecha de polvo y gas, que se liberan cuando el Sol evapora la superficie del cometa.</p><p>Hay millones de cometas, ubicados en regiones lejanas y frías del Sistema Solar, como el cinturón de Kuiper, un anillo de cuerpos helados situado fuera de la órbita de Neptuno.</p><p>Los asteroides, en cambio, son objetos hechos de roca y no de hielo, como los cometas. Son más pequeños que un planeta, pero más grandes que un meteoroide.</p><p>La mayoría de asteroides del Sistema Solar están ubicados en el Cinturón de asteroides, entre Marte y Júpiter.</p><p>Cuando un asteroide o un cometa choca con otro, ambos cuerpos se fragmentan en piezas más pequeñas llamadas meteoroides.</p><p>Cuando un meteoroide ingresa a la atmósfera terrestre, se convierte en un meteoro.</p><p>Los meteoros son los que protagonizan las deslumbrantes \"lluvias de meteoros\", y aunque no son estrellas, popularmente a los meteoros se les llaman \"estrellas fugaces\".</p><p>El haz de luz de los meteoros puede hacer que a veces se les confunda con cometas.</p><p>Finalmente, los meteoritos son meteoros que logran atravesar la atmósfera de la Tierra y caen como rocas en la superficie de nuestro planeta.</p>",
      "autor": "Guillermo Barazzutti",
      "categoria": "Espectáculos",
      "fecha": "2021-12-31",
      "id": 41
    },
    {
      "titulo": "Harry Potter: qué fue del elenco 20 años después de la primera película sobre el famoso mago",
      "imagen": "https://ichef.bbci.co.uk/news/800/cpsprodpb/4D7B/production/_121753891_bdd93dbe-41ff-4295-94f0-c05a37d06805.jpg.webp",
      "descripcion": "El elenco original de la serie de películas de Harry Potter se reunirá en la pantalla para celebrar el vigésimo aniversario de la primera película, \"Harry Potter y la piedra filosofal\".",
      "contenido": "<p>El especial de HBO Max, titulado&nbsp;<strong><em>Return to Hogwarts&nbsp;</em></strong>(\"Regreso a Hogwarts\"),<strong>&nbsp;se lanzará el 1 de enero</strong>, dijo la cadena.</p><p>Las estrellas de la franquicia,&nbsp;<strong>Daniel Radcliffe, Rupert Grint y Emma Watson</strong>, y sus compañeros de reparto, se reunirán junto al director de la primera película, Chris Columbus, en un encuentro para discutir las ocho películas de la saga en profundidad.</p><p>Cuando eran niños, el trío vio sus vidas transformadas por sus papeles mágicos como Harry Potter (Radcliffe), Ron Weasley (Grint) y Hermione Granger (Watson) en la adaptación a la pantalla grande de&nbsp;<strong>la exitosa serie de libros de fantasía para niños de JK Rowling.</strong></p><p>El anuncio se produjo&nbsp;<strong>exactamente 20 años&nbsp;después del lanzamiento de la primera película</strong>&nbsp;el 16 de noviembre de 2001. La última entrega,<em>&nbsp;\"</em>Harry Potter y las reliquias de la muerte: parte 2\", llegó a los cines en 2011.</p><p>Entonces, mientras esperas tu carta de aceptación de Hogwarts dos décadas después, esto es lo que las estrellas principales y otros del elenco han estado haciendo desde que irrumpieron en escena como estrellas jóvenes.</p><h2><strong>Daniel Radcliffe - Harry Potter</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/748B/production/_121753892_dedaf0aa-90bc-4d88-92b5-131f29538df7.jpg\" alt=\"Daniel Radcliffe\" height=\"549\" width=\"976\"></p><p><br></p><p>Visto por primera vez en la pantalla grande a los 12 años como el rostro con gafas de la franquicia de Harry Potter, Radcliffe tenía un parecido sorprendente con el personaje principal de Rowling.</p><p>Rápidamente se convirtió en sinónimo de su papel del niño y, siendo la figura central de la multimillonaria franquicia, pronto se vio catalogado como<strong>&nbsp;uno de los actores menores de 30 años mejor pagados.</strong></p><p>Radcliffe se burló de su posición interpretándose a sí mismo como una incómoda superestrella adolescente repleta de hormonas en un episodio de 2006 de la serie de comedia&nbsp;<em>Extras&nbsp;</em>de Ricky Gervais.</p><p>Más adelante asumió papeles atrevidos en el escenario y la pantalla.</p><p>Esto incluyó interpretar a Alan Strang en la producción teatral del West End&nbsp;<strong><em>Equus</em>&nbsp;de Peter Shaffer</strong>&nbsp;en 2007, que lo obligó a realizar algunas escenas de desnudo y simular sexo con un caballo.</p><p>\"Es un papel increíble para un actor joven. Está asumiendo un gran riesgo\", dijo el también actor británico Richard E. Grant sobre el entonces Radcliffe de 17 años.</p><p>Después de la última película de Harry Potter en 2011, Radcliffe protagonizó las películas \"La mujer de negro\" y \"Amores aesinos<em>\".</em></p><p>Luego en 2015 se unió al elenco de pantalla de conjunto de&nbsp;<em>The Modern Ocean&nbsp;</em>de Shane Carruth, junto a Anne Hathaway y Keanu Reeves. Pero la epopeya sigue sin hacerse.</p><p>El actor, de 32 años ahora,&nbsp;<strong>se ha alejado principalmente de los éxitos de taquilla</strong>; y en su lugar ha asumido papeles en proyectos cinematográficos más pequeños, como la película de acción&nbsp;<em>Guns Akimbo</em>,&nbsp;<em>Victor Frankenstein</em>&nbsp;y<em>&nbsp;</em>\"Escape de Pretoria\".</p><p>El año pasado también apareció en el especial interactivo de Netflix para la comedia&nbsp;<em>Unbreakable Kimmy Schmidt.</em></p><h2><strong>Emma Watson</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/9B9B/production/_121753893_3cb1e9b1-9247-435a-b738-8bdf352d4497.jpg\" alt=\"Emma Watson\" height=\"549\" width=\"976\"></p><p><br></p><p>Como la más joven del trío principal,&nbsp;<strong>Emma Watson tenía solo 11 años cuando se le vio por primera vez en la pantalla como Hermione Granger.</strong></p><p>Su carrera más allá de Harry Potter ha sido variada, protagonizando la aclamada película<em>&nbsp;\"</em>Las ventajas de ser invisible\", la adaptación cinematográfica de 2019 de \"Mujercitas\", y retratando a Bella en el remake de acción en vivo de 2017 de \"La bella y la bestia\".</p><p>Sin embargo, Watson también ha aparecido en los titulares fuera de la actuación.</p><p>Describiéndose a sí misma como una \"buena&nbsp;<em>nerd</em>\",&nbsp;<strong>se matriculó para estudiar literatura inglesa en Brown</strong>, la universidad de la Ivy League de los EE.UU. en 2009.</p><p>Watson le dijo a la revista&nbsp;<em>Interview</em>&nbsp;que hizo el cambio en parte para compensar la vida escolar que había perdido de niña.</p><p><a href=\"https://www.bbc.com/mundo/noticias-59376274#end-of-twitter-content-1\" rel=\"noopener noreferrer\" target=\"_blank\" style=\"color: rgb(34, 34, 34); background-color: rgb(255, 255, 255);\"><strong>Saltar contenido de Twitter, 1</strong></a></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://platform.twitter.com/embed/Tweet.html?creatorScreenName=bbcmundo&amp;dnt=false&amp;embedId=twitter-widget-0&amp;features=eyJ0ZndfZXhwZXJpbWVudHNfY29va2llX2V4cGlyYXRpb24iOnsiYnVja2V0IjoxMjA5NjAwLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X2hvcml6b25fdHdlZXRfZW1iZWRfOTU1NSI6eyJidWNrZXQiOiJodGUiLCJ2ZXJzaW9uIjpudWxsfSwidGZ3X3NwYWNlX2NhcmQiOnsiYnVja2V0Ijoib2ZmIiwidmVyc2lvbiI6bnVsbH19&amp;frame=false&amp;hideCard=false&amp;hideThread=false&amp;id=470595940538404864&amp;lang=es&amp;origin=https%3A%2F%2Fwww.bbc.com%2Fmundo%2Fnoticias-59376274&amp;sessionId=1f94f1d66a8481c0809ef64deab529d947f8f8ab&amp;siteScreenName=bbcmundo&amp;theme=light&amp;widgetsVersion=9fd78d5%3A1638479056965&amp;width=550px\"></iframe><p><br></p><p>Fin del contenido de Twitter, 1</p><p>Hablando sobre su vida estudiantil siendo una estrella mundial en una entrevista con&nbsp;<em>The Sunday Times</em>, dijo: \"El primer día entré en la cantina y todos se quedaron completamente en silencio y se dieron la vuelta para mirarme… Tuve que decirme a mí misma 'está bien, puedes hacerlo'\".</p><p>Después de tomarse un año para terminar el rodaje de \"Las reliquias de la muerte\",&nbsp;<strong>la actriz se graduó en 2014.</strong></p><p>Activista apasionada, el papel de Watson como embajadora de la Buena Voluntad de las mujeres de la ONU la convirtió en&nbsp;<strong>una de las 100 personas más influyentes&nbsp;</strong>de la revista&nbsp;<em>Time&nbsp;</em>en 2015.</p><p>Ella defendió ser una mujer soltera cuando cumplió 30 años; y se manifestó contra la \"afluencia de mensajes subliminales\" que la sociedad le ha impuesto a las mujeres durante una entrevista con<em>&nbsp;British Vogue&nbsp;</em>en 2019.</p><p>El año pasado negó que planeaba dejar la actuación.</p><h2><strong>Rupert Grint - Ron Weasley</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/C2AB/production/_121753894_7294a2c4-63f8-472f-aa7f-861b41a959d4.jpg\" alt=\"Rupert Grint\" height=\"549\" width=\"976\"></p><p><br></p><p>El papel de Grint como el adorable y pícaro Ron hizo que muchos lo quisieran,&nbsp;<strong>pero&nbsp;el actor&nbsp;se ha distanciado en gran medida de las películas</strong>&nbsp;después del final de la serie de Harry Potter.</p><p>Una aparición en el video musical de&nbsp;<em>Lego House</em>&nbsp;de Ed Sheeran en 2011 marcó una vuelta a la vida pública, seguida de papeles cinematográficos como&nbsp;<em>Into the White</em>&nbsp;y<em>&nbsp;Moonwalkers</em>&nbsp;de 2015, entre otros.</p><p>Grint también ha aparecido en las tablas, consiguiendo un papel principal en la producción de Broadway de 2014&nbsp;<em>It's Only a Play</em>, junto a Matthew Broderick y Nathan Lane.</p><p>Pero además de pequeños papeles intermitentes en programas como&nbsp;<em>Snatch</em>,&nbsp;<em>The ABC Murders</em>&nbsp;y&nbsp;<em>Servant</em>,&nbsp;<strong>Grint se ha centrado principalmente en invertir sus ahorros en una amplia cartera de propiedades</strong>, estimada en 24 millones de libras esterlinas (unos $32,3 millones) según la revista<em>&nbsp;Hello!</em></p><p>La estrella, de 33 años, también llegó a los titulares el año pasado cuando&nbsp;<strong>reveló inesperadamente que era padre</strong>. Una foto con su hija marcó también su debut en Instagram.</p><p>Llamándose a sí mismo&nbsp;<em>Grint on the Gram&nbsp;</em>(juego de palabras con Instagram), bromeó diciendo que tenía \"solo 10 años de retraso\" cuando se registró en la red social.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Espectáculos",
      "fecha": "2021-12-30",
      "id": 42
    },
    {
      "titulo": "La queja de China ante la ONU contra los satélites de Elon Musk por el riesgo de \"colisión\"",
      "imagen": "https://ichef.bbci.co.uk/news/800/cpsprodpb/7852/production/_122520803_gettyimages-1194820617.jpg.webp",
      "descripcion": "China llevó a Musk ante la ONU.",
      "contenido": "<p>El país asiático elevó una queja ante Naciones Unidas después de que, según denunció, su estación espacial se viera forzada a evitar dos colisiones con&nbsp;<strong>satélites lanzados&nbsp;</strong>por el proyecto Starlink del multimillonario emprendedor Elon Musk.</p><p>La estación china tuvo este año dos \"encuentros cercanos\" con satélites de Starlink, una compañía proveedora de Internet operada por SpaceX, también propiedad de Musk.</p><p>Los incidentes denunciados por Pekín ante la agencia espacial de Naciones Unidas (ONU) no han sido verificados de forma independiente.</p><p>No obstante, en una entrevista con&nbsp;<em>The Financial Times</em>&nbsp;publicada el miércoles, Musk defendió que el espacio es \"<strong>enorme</strong>\" y que hay sitio para miles de millones de satélites, sin mencionar específicamente la disputa con China.</p><p>El suceso ocurrió el 1 de julio y el 21 de octubre, de acuerdo a la documentación presentada por Pekín ante la ONU.</p><p>\"Por cuestiones de seguridad la estación espacial china implementó un control preventivo&nbsp;<strong>para evitar colisiones</strong>\", dijo Pekín en la denuncia.</p><p>Una vez conocido el incidente, Musk, Starlink y Estados Unidos recibieron numerosas críticas en la red social china Weibo.</p><p>\"Los riesgos de Starlink van siendo expuestos gradualmente.&nbsp;<strong>Toda la humanidad pagará</strong>&nbsp;por sus actividades económicas\", dijo un usuario.</p><p>China también acusó a Estados Unidos de poner en riesgo a los astronautas al ignorar las obligaciones de los tratados del espacio exterior.</p><p>El portavoz del ministerio de Exteriores, Zhao Lijian, dijo que China le pide a Estados Unidos que actúe&nbsp;<strong>con responsabilidad.</strong></p><p><span class=\"ql-cursor\">﻿</span>Los científicos han hecho pública su preocupación por los riesgos de choques en el espacio y han llamado a los gobiernos del mundo a que compartan información sobre los 30.000 satélites y otros restos de basura espacial que se estima que orbitan a Tierra.</p><p>SpaceX ha lanzado ya casi 1.900 satélites como parte de&nbsp;<strong>su red Starlink</strong>&nbsp;para proveer de Internet a bajo precio y planea poner en órbita miles más.</p><p>El mes pasado la Nasa pospuso a última hora una caminata espacial desde la Estación Espacial Internacional por el riesgo de colisión con basura espacial.</p>",
      "autor": "Andy Garcia",
      "categoria": "Tecnología",
      "fecha": "2021-12-31",
      "id": 43
    },
    {
      "titulo": "El peligroso reto que Alexa propuso a una niña de 10 años e hizo a Amazon cambiar su configuración",
      "imagen": "https://ichef.bbci.co.uk/news/800/cpsprodpb/F386/production/_122524326_gettyimages-801805852.jpg.webp",
      "descripcion": "Amazon debió actualizar su asistente de voz Alexa después de que el aparato desafiara a una niña de 10 años en Estados Unidos a tocar con una moneda las clavijas de un enchufe insertado a medias a la ",
      "contenido": "<p>La sugerencia se produjo después de que la niña le pidiera a Alexa que le diera \"un desafío para realizar\".</p><p>\"<strong>Enchufa un cargador de teléfono hasta la mitad en un tomacorriente de pared, luego toca con un centavo las clavijas expuestas</strong>\", dijo el altavoz inteligente.</p><p>Amazon dijo que solucionó el error tan pronto como la compañía se dio cuenta.</p><p>\"Antes estábamos haciendo algunos desafíos físicos, como acostarnos y rodar con un zapato en el pie, de un profesor de educación física en YouTube. Había mal tiempo afuera. Ella solo quería otro (reto)\", dijo.</p><p>Fue entonces cuando el altavoz Echo le sugirió a la niña participar en el desafío que había \"encontrado en la web\".</p><p><strong>La peligrosa actividad, conocida como \"el desafío del centavo\", comenzó a circular en TikTok y otras redes sociales hace aproximadamente un año</strong>.</p><p>Muchos metales conducen la electricidad y su inserción en enchufes con corriente puede provocar descargas eléctricas, incendios y otros daños.</p><p>La madre de la niña contó en Twitter que intervino y gritó: \"¡No, Alexa, no!\". Y relató que su hija dijo que es \"demasiado inteligente como para hacer algo así\".</p><p>\"La confianza del cliente está en el centro de todo lo que hacemos y Alexa está diseñada para proporcionar información precisa, relevante y útil a los clientes\", dijo Amazon en un comunicado.</p><p>\"Tan pronto como nos dimos cuenta de este error, tomamos medidas rápidas para solucionarlo\", añadió la compañía.</p>",
      "autor": "Juan Alaniz",
      "categoria": "Tecnología",
      "fecha": "2021-12-30",
      "id": 44
    },
    {
      "titulo": "6 factores que explican la sorpresiva y espectacular la caída de la Unión Soviética",
      "imagen": "https://ichef.bbci.co.uk/news/800/cpsprodpb/18227/production/_92455889_abbb793e-ac76-448e-8b23-0d541588faaa.jpg.webp",
      "descripcion": "Fue un colapso espectacular, que en su momento dejó perplejos a muchos y cuyas réplicas se siguen sintiendo hoy en día.",
      "contenido": "<p>¿Cómo fue que la Unión Soviética, un Estado tan vasto y poderoso, integrado por&nbsp;<strong>15 repúblicas&nbsp;</strong>(con Rusia a la cabeza), se desplomó tan rápida e inesperadamente&nbsp;<strong>hace&nbsp;30&nbsp;años</strong>?</p><p>¿Cómo fue que el bloque socialista, con semejante influencia política, ideológica, económica y tecnológica, que marcó buena parte de la historia del siglo XX, dejó de existir&nbsp;<strong>casi de un día para otro</strong>?</p><p><span style=\"background-color: rgb(253, 253, 253); color: rgb(63, 63, 66);\">Estamos hablando del imperio que nació de la revolución comunista rusa de 1917 y llegó a ocupar&nbsp;</span><strong style=\"background-color: rgb(253, 253, 253); color: rgb(63, 63, 66);\">un sexto del territorio de&nbsp;nuestro&nbsp;planeta</strong><span style=\"background-color: rgb(253, 253, 253); color: rgb(63, 63, 66);\">&nbsp;y abarcar unas 100 nacionalidades.</span></p><p>El que ayudó a vencer a Adolfo Hitler en la&nbsp;<strong>Segunda Guerra Mundial</strong>, protagonizó junto a EE.UU. la&nbsp;<strong>Guerra Fría</strong>&nbsp;y la&nbsp;<strong>carrera armamentista nuclear</strong>, y estuvo detrás de las hostilidades en&nbsp;<strong>Vietnam</strong>&nbsp;y la&nbsp;<strong>revolución cubana</strong>.</p><p>El que envió al espacio el primer satélite, el&nbsp;<strong>Sputnik</strong>, y al primer hombre,&nbsp;<strong>Yuri Gagarin</strong>.</p><p>El que asimismo se destacó en los deportes, la danza, el cine, la literatura, el arte y la ciencia.</p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/0CF7/production/_122491330_yuri.jpg\" alt=\"Yuri Gagarin, el primer hombre que llegó al espacio.\" height=\"549\" width=\"976\"></p><p><br></p><p>Pie de foto,</p><p>Yuri Gagarin, el primer hombre que llegó al espacio.</p><p>\"La velocidad con la que el Estado soviético se desintegró&nbsp;<strong>tomó por sorpresa a casi todos</strong>\", le dice a BBC Mundo Archie Brown, profesor emérito de política y especialista en temas soviéticos de la Universidad de Oxford, en Reino Unido.</p><p>Según Brown y otros expertos que han analizado a fondo el derrumbe de la Unión de Repúblicas Socialistas Soviéticas (URSS, tal era su nombre oficial), hay varias razones -unas más determinantes que otras- que explican esta dramática disolución que se oficializó en la Navidad de 1991.</p><h2><strong>1. Autoritarismo y centralización</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/9299/production/_122492573_stalin.jpg\" alt=\"José Stalin promovió la centralización y burocracia. Lo acusaron de autoritario.\" height=\"549\" width=\"976\"></p><p><br></p><p>José Stalin promovió la centralización y burocracia. Lo acusaron de autoritario.</p><p>El origen de la Unión de Repúblicas Socialistas Soviéticas se remonta a 1917, cuando la&nbsp;<strong>revolución bolchevique</strong>&nbsp;derrocó al zar Nicolás II y estableció un Estado socialista en los territorios que habían pertenecido al Imperio Ruso.</p><p>En 1922, luego de que Rusia sumara a las repúblicas más lejanas, se conformó oficialmente la gigantesca URSS, cuyo primer líder fue el revolucionario marxista&nbsp;<strong>Vladimir Lenin</strong>.</p><p>Desde luego, gobernar un Estado tan complejo y diverso era sumamente difícil.</p><p>Si bien en sus orígenes la URSS intentaba ser una sociedad democrática luego de dejar atrás la era de la autocracia zarista, el bloque terminó escogiendo el camino del&nbsp;<strong>autoritarismo</strong>, que se consolidó con la llegada al poder de&nbsp;<strong>José Stalin</strong>, a mediados de la década de 1920.</p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/12AF1/production/_122492567_soviet.jpg\" alt=\"Soviet Supremo\" height=\"549\" width=\"976\"></p><p><br></p><p>La constitución soviética adoptada en los años 30 y modificada en los 70 establecía que las regiones y nacionalidades estarían representadas en una suerte de parlamento conocido como&nbsp;<strong>Soviet Supremo</strong>.</p><p>Pero en la práctica todas las decisiones, incluyendo la elección del líder de la URSS, estaban en manos del&nbsp;<strong>Partido Comunista</strong>&nbsp;y, más precisamente, de un pequeño grupo de dirigentes poderosos, el Plitburó.</p><p>Con Stalin el Estado comenzó a controlar&nbsp;<strong>cada aspecto de la vida política, económica y social</strong>. Aquellos que se oponían a sus medidas eran arrestados y enviados a campos de trabajo (los \"Gulags\"), o ejecutados.</p><p>En lo cotidiano, unos 290 millones de soviéticos se sentían oprimidos y ajenos a las decisiones que tenían un fuerte impacto en su existencia.</p><p>Tras la muerte de Stalin en 1953, los líderes soviéticos denunciaron la&nbsp;<strong>brutalidad</strong>&nbsp;de sus políticas, pero el Partido Comunista continuó dictando el destino del país.</p><p><br></p><h2><strong>2. El \"infierno\" de la burocracia</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/D94D/production/_122492655_rublos.jpg\" alt=\"Rublos.\" height=\"549\" width=\"976\"></p><p><br></p><p>El autoritarismo y la centralización de la Unión Soviética derivaron en una burocracia sin fin, que extendió sus tentáculos por todos los rincones del territorio y todos los aspectos de la vida.</p><p>Se requerían&nbsp;<strong>documentos</strong>,&nbsp;<strong>sellos</strong>,&nbsp;<strong>procedimientos de identificación</strong>&nbsp;y&nbsp;<strong>notas</strong>&nbsp;para todo.</p><p>\"La Unión Soviética acabó siendo un Estado&nbsp;<strong>sumamente ineficiente</strong>\", le explica a BBC Mundo Archie Brown, académico de la Universidad de Oxford.</p><p>\"Durante mucho tiempo los soviéticos lograron salir del paso, hasta que en las últimas décadas todo se convirtió en&nbsp;<strong>un gran embrollo</strong>\", añade.</p><p><br></p><h2><strong>3. Economía fallida</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/C49F/production/_92253305_thinkstockphotos-92822663.jpg\" alt=\"Carlos Marx\" height=\"549\" width=\"976\"></p><p><br></p><p>Carlos Marx había propuesto la socialización de los medios de producción.</p><p>La centralización y la burocracia impactaron, a su vez, en el sistema económico.</p><p>En la base de la Unión Soviética estaba la idea de Carlos Marx de la&nbsp;<strong>socialización de los medios de producción</strong>, distribución e intercambio.</p><p>Esto significó que la economía de este enorme país fue dirigida por medio de los llamados&nbsp;<strong>planes quinquenales</strong>, que establecían metas para todas y cada una de las actividades productivas.</p><p>La fuerza laboral, que alcanzó 150 millones en el ocaso de la Unión Soviética, se dedicaba mayormente a la&nbsp;<strong>industria</strong>&nbsp;y en mucho menor medida a la&nbsp;<strong>agricultura</strong>.</p><p>Stalin había encarado un fuerte proceso de industrialización, y los principales sectores eran petróleo, siderurgia, química, madera, minería, procesamiento de alimentos, automotriz, aeroespacial, electrónica, telecomunicaciones y defensa.</p><p>Sin embargo, la Unión Soviética&nbsp;<strong>perdió con Estados Unidos la puja por la hegemonía económica</strong>. El Producto Bruto Interno (PIB) del bloque comunista fue de US$2,6 billones a fines de los 80, apenas la mitad de lo que logró su rival occidental.</p><p>\"Estaba claro que las políticas económicas estaban fallando.&nbsp;<strong>La tasa de crecimiento estaba declinando&nbsp;</strong>desde fines de los años 50\", dice el profesor Archie Brown, de la Universidad de Oxford.</p><p>Por su parte, en el filme para la BBC \"Hypernormalisation\", el documentalista británico Adam Curtis plantea que la economía de la Unión Soviética se sostuvo durante mucho tiempo en base a&nbsp;<strong>una ilusión</strong>.</p><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/5307/production/_92255212_tv000013476.jpg\" alt=\"Ancianos venden cigarrillos en Moscú\" height=\"549\" width=\"976\"></p><p><br></p><p>Con los problemas económicos surgió un mercado negro de productos. Aquí, ancianos venden cigarrillos en Moscú.</p><p>\"Todos, desde los dirigentes hasta la gente común, simulaban que era pujante. Pero en realidad, en la intimidad, sabían que&nbsp;<strong>tenía huecos por todos lados</strong>&nbsp;y estaba destinada al fracaso\", afirma.</p><p>Y fue así hasta que la democratización y la liberalización en el último tramo de la URSS permitió que la gente expresara su&nbsp;<strong>frustración</strong>.</p><p>Brown añade que, debido a los problemas económicos, se redujo la expectativa de vida de los hombres (hecho vinculado por muchos observadores al excesivo consumo de alcohol) y aumentó la mortalidad infantil.</p><p>A su vez, el estancamiento llevó al fuerte crecimiento del sector informal y del&nbsp;<strong>mercado negro</strong>.</p><p>\"En determinado momento los jerarcas debieron reconocer que la Unión Soviética necesitaba urgentes reformas económicas\", completa Brown.</p><p><br></p><h2><strong>4. Mejor educación</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/15579/production/_92271478_tv000006358.jpg\" alt=\"Niñas en una escuela en Moscú\" height=\"360\" width=\"640\"></p><p>El nivel educativo mejoró y creó una generación ávida de cambios.</p><p>Con los años, el nivel general de instrucción de los soviéticos fue mejorando y&nbsp;<strong>millones de personas se sumaron a la educación superior</strong>.</p><p>Si bien el Estado restringía los contactos con el exterior, estos individuos empezaron a tener un mayor conocimiento del mundo que los rodeaba.</p><p>\"Los profesionales bien educados terminaron convirtiéndose en un&nbsp;<strong>grupo social significativo e influyente</strong>\", explica Archie Brown.</p><p>\"Estaban abiertos a la liberalización que vendría luego, a mediados de la década de 1980, de la mano del reformista Mijaíl Gorbachov\", completa.</p><p><br></p><h2><strong>5. Las reformas de Gorbachov</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/5B17/production/_122491332_mijail.jpg\" alt=\"Mijaíl Gorbachov fue el último líder de la Unión Soviética, quien con sus reformas aceleró la caída.\" height=\"549\" width=\"976\"></p><p><br></p><p>Mijaíl Gorbachov fue el último líder de la Unión Soviética, quien con sus reformas aceleró la caída.</p><p>Según Brown, si bien los factores anteriores contribuyeron al desplome de la URSS, no alcanzan por sí mismos para explicar el fenómeno.</p><p>Para él, si hay una causa determinante en el desplome de la URSS, ese es el propio Gorbachov: llegó al poder como un&nbsp;<strong>transformador</strong>&nbsp;del sistema soviético, pero acabó siendo su&nbsp;<strong>enterrador</strong>.</p><p>Cuando se convirtió en secretario general del Partido Comunista en marzo de 1985, lanzó un dramático programa de reformas. Había heredado una economía en problemas y una estructura política ineficiente e insostenible.</p><p>El plan de Gorbachov tenía dos elementos clave: \"<strong>Perestroika</strong>\" y \"<strong>Glasnost</strong>\".</p><p>La \"Perestroika\" (o reestructuración) consistía en&nbsp;<strong>relajar&nbsp;el control</strong>&nbsp;del gobierno sobre la economía soviética.</p><p>Gorbachov pensaba que la iniciativa privada impulsaría la innovación, de modo que les permitió a individuos y cooperativas ser&nbsp;<strong>propietarios de negocios</strong>&nbsp;por primera vez desde los años 20. Además promovió las&nbsp;<strong>inversiones extranjeras&nbsp;</strong>en las empresas soviéticas.</p><p>Y les concedió a los trabajadores el&nbsp;<strong>derecho a huelga</strong>&nbsp;para exigir mejores salarios y condiciones laborales.</p><p>Mientras que \"Glasnost\" (apertura, transparencia) consistía en&nbsp;<strong>eliminar los resabios de la represión estalinista</strong>, tales como la prohibición de obras de autores como George Orwell y Alexander Solzhenitsyn, y darles&nbsp;<strong>más libertades</strong>&nbsp;a los ciudadanos soviéticos.</p><p>Se liberó a presos políticos, y a los periódicos se les permitió publicar artículos críticos hacia el gobierno. Se instauraron<strong>&nbsp;elecciones legislativas</strong>&nbsp;y por primera vez agrupaciones políticas ajenas al Partido Comunista pudieron participar en los comicios.</p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/EF47/production/_92255216_tv000013376.jpg\" alt=\"Fila en Moscú\" height=\"549\" width=\"976\"></p><p><br></p><p>Al final del gobierno de Gorbachov la escasez de productos y las filas para conseguirlos se volvieron un verdadero problema.</p><p>La democratización fue celebrada. Pero las reformas para introducir la economía de mercado tardaron demasiado en dar frutos.</p><p>Hubo&nbsp;<strong>aumentos de precios</strong>,&nbsp;<strong>racionamiento</strong>&nbsp;y<strong>&nbsp;filas interminables</strong>&nbsp;para conseguir productos que escaseaban. Los soviéticos se mostraron cada vez más frustrados con el gobierno de Gorbachov.</p><p>El líder reformista también enfrentó una fuerte oposición de la línea dura del Partido Comunista, que<strong>&nbsp;intentó derrocarlo en 1991</strong>. Este levantamiento fracasó gracias a las muestras de apoyo popular y al respaldo del líder ruso Boris Yeltsin.</p><p>Con todo, Gorbachov&nbsp;<strong>renunció al cargo&nbsp;</strong>el 25 de diciembre de ese año y al día siguiente se firmó la declaración oficial de la&nbsp;<strong>disolución de la Unión Soviética</strong>.</p><p>En su discurso de despedida, el ultimo líder de la URSS reconoció: \"El viejo sistema colapsó antes de que el nuevo comenzara a funcionar\".</p><p>El académico de la Universidad de Oxford Archie Brown lo pone en otros términos. \"No fue un caso típico en el que la crisis económica y política condujo a la liberalización y la democratización\", le dice a BBC Mundo.</p><p>\"Más bien&nbsp;<strong>fue la liberalización y la democratización lo que llevó al sistema a su punto de crisis</strong>; ambas llevaron a que el descontento se expresara\".</p><p><br></p><p>\"Sin reformas, quizás hoy seguiría existiendo la URSS\", concluye.</p><p><br></p><h2><strong>6. Revoluciones y movimientos independentistas</strong></h2><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/DCD1/production/_122492565_muro.jpg\" alt=\"En 1989 cayó uno de los símbolos de la Guerra Fría: el Muro de Berlín.\" height=\"549\" width=\"976\"></p><p><br></p><p>En 1989 cayó uno de los símbolos de la Guerra Fría: el Muro de Berlín.</p><p>El objetivo de Gorbachov no sólo era transformar las prácticas económicas y el manejo de los asuntos internos de la Unión Soviética; también quería cambiar la manera en la que el bloque encaraba las relaciones internacionales.</p><p>Gorbachov tenía claro que el mundo se había vuelto más interdependiente y que el éxito de la economía soviética dependía de&nbsp;<strong>mejores&nbsp;vínculos&nbsp;con el resto del mundo</strong>.</p><p>También creía que había intereses y valores universales por encima de la profunda división entre Este y Oeste, y que las naciones tenían derecho a decidir por sí mismas qué sistema político y económico querían, según le explica a BBC Mundo el profesor de la Universidad de Oxford.</p><p>Así fue cómo Gorbachov decidió&nbsp;<strong>abandonar la costosa carrera armamentista</strong>. Por no sólo eso. Además retiró las tropas soviéticas de Afganistán, donde combatían desde 1979, y redujo la presencia militar en Europa Oriental.</p><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/13987/production/_92436208_ussr_republics_map_624_ws_spanish.png\" alt=\"Mapa de la Unión Soviética\" height=\"351\" width=\"624\"></p><p>Estas políticas acabaron con la&nbsp;<strong>Guerra Fría</strong>&nbsp;y con los&nbsp;<strong>gobiernos comunistas de los países satélites</strong>&nbsp;de la Unión Soviética en Europa. Lo que a su vez, e involuntariamente, acabó dándole el&nbsp;<strong>tiro&nbsp;de gracia</strong>&nbsp;a la Unión Soviética.</p><p>La primera revolución ocurrió en 1989 en&nbsp;<strong>Polonia</strong>, donde el movimiento sindical no comunista Solidaridad de Lech Valesa logró que se celebraran elecciones libres y llegó al gobierno.</p><p>Ese mismo año cayó en Alemania el&nbsp;<strong>Muro de Berlín</strong>, el gran símbolo de la división Este-Oeste, y en&nbsp;<strong>Checoslovaquia</strong>&nbsp;la \"revolución de terciopelo\" depuso al gobierno comunista.</p><p><br></p><p><img src=\"https://ichef.bbci.co.uk/news/640/cpsprodpb/285F/production/_92253301_hi020928494getty.jpg\" alt=\"Nicolae Ceaucescu\" height=\"549\" width=\"976\"></p><p><br></p><p>En Rumania, el líder comunista Nicolae Ceaucescu fue fusilado.</p><p>En&nbsp;<strong>Rumania&nbsp;</strong>el levantamiento se tornó violento: fusilaron al líder comunista Nicolae Ceaucescu y a su esposa.</p><p>\"Cuando polacos, checos y otros consiguieron manejar sus asuntos, esto tuvo un&nbsp;<strong>efecto desestabilizador</strong>&nbsp;en la propia URSS\", le explica a BBC Mundo Brown.</p><p>La política no intervencionista de Gorbachov y los problemas económicos soviéticos encendieron la mecha de los&nbsp;<strong>movimientos independentistas</strong>&nbsp;en las repúblicas marginales del bloque.</p><p>Los&nbsp;<strong>Estados bálticos</strong>&nbsp;(Estonia, Lituania y Letonia) fueron los primeros en romper con Moscú. Luego se separaron de la URSS Bielorrusia, la Federación Rusa y Ucrania, que crearon la&nbsp;<strong>Comunidad de Estados Independientes</strong>.</p><p>Y fines de 1991 declararon su independencia ocho de las nueve repúblicas que aún se mantenían en el bloque ya herido de muerte (Georgia se sumaría años después).</p><p>Así, de un fogonazo, se extinguió lo que alguna vez fue la superpoderosa Unión Soviética.</p>",
      "autor": "Abel Cordoba Gonzalez",
      "categoria": "Política",
      "fecha": "2021-12-31",
      "id": 23
    }
  ],
  "categorias": [
    {
      "nombre": "Actualidad",
      "descripcion": "Temas generales",
      "id": 1
    },
    {
      "nombre": "Espectáculos",
      "descripcion": "Engloba temas referidos al cine, artes visuales, shows, famosos, etc.",
      "id": 2
    },
    {
      "nombre": "Tecnología",
      "descripcion": "",
      "id": 3
    },
    {
      "nombre": "Deportes",
      "descripcion": "",
      "id": 4
    },
    {
      "nombre": "Política",
      "descripcion": "",
      "id": 5
    },
    {
      "nombre": "Economía",
      "descripcion": "",
      "id": 6
    },
    {
      "nombre": "Salud",
      "descripcion": "Incluye temas sobre medicina, salud pública, vida sana, etc.",
      "id": 7
    },
    {
      "nombre": "Fotografía",
      "descripcion": "postales de diferentes situaciones",
      "id": 8
    },
    {
      "nombre": "Internacional",
      "descripcion": "Noticias internacionales",
      "id": 9
    },
    {
      "nombre": "Gastronomía",
      "descripcion": "Cocina y recetas",
      "id": 10
    },
    {
      "nombre": "Fitness",
      "descripcion": "Fitness y vida sana",
      "id": 11
    }
  ]
}